const child = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "9.95%"],
          [" Ромашки голубой масло", "0.28%"],
          [" Лаванды гидролат (ОРГАНИК)", "9.95%"],
          [" Базовый шампунь ОРГАНИК", "79.62%"],
          [" Солодки СО2-экстракт докритический", "0.2%"],
        ],
      },
    ],
    name: "Детская пенка для купания",
    comments: "6",
    price: ["50.24 г.", "300 р."],
    time: "7 мин.",
    technology: [
      "В базовый шампунь добавить все компоненты и взбить с помощью мини миксера до густой пены.",
      "Рекомендуем изготавливать данное средство непосредственно перед применением, так как со временем пена оседает.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Персиковое масло (нераф.)", "17.79%"],
          [" Эмульгатор Montanov 68", "4.85%"],
          [" Ши масло (нераф., ручной работы), Органик", "2.43%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.1%"],
          [" Ромашки гидролат (ОРГАНИК)", "72.76%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.29%"],
          [" Календулы СО2-экстракт докритический", "0.49%"],
          [" Аллантоин", "0.49%"],
          [" Ромашки римской масло", "0.15%"],
          [" Консервант Sharomix 721", "0.65%"],
        ],
      },
    ],
    name: "Детский крем после купания",
    comments: "5",
    price: ["61.83 г.", "370 р."],
    time: "20 мин.",
    technology: [
      "Растопить масло ши и эмульгатор, добавить масло персика и прогреть до температуры 75 градусов.",
      "Ксантан растворить в теплом гидролате, прогреть до температуры фазы А.",
      "Соединить обе фазы, вылив водную в масляную, и смешивать мини миксером до образования стабильной эмульсии. Далее перемешивать палочкой или венчиком.",
      "В остывшую эмульсию добавить экстракт, аллантоин, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "3.97%"],
          [" Эмульгатор Montanov 68", "2.65%"],
          [" Ши масло (нераф., ручной работы), Органик", "3.97%"],
          [" Бораго масло (нераф., ОРГАНИК)", "39.72%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "34.41%"],
          [" Аллантоин", "0.26%"],
          [" Алоэ вера гель", "5.29%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "1.19%"],
          [" Календулы СО2-экстракт докритический", "0.53%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "5.29%"],
          [" Лаванды fine (Прованс) масло", "0.61%"],
          [" Бисаболол натуральный", "0.79%"],
          [" Солодки СО2-экстракт докритический", "1.32%"],
        ],
      },
    ],
    name: "Регенерирующий крем-бальзам с декспантенолом",
    comments: "37",
    price: ["37.78 г.", "539 р."],
    time: "25 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопите пчелиный воск, эмульгатор и масла. Прогрейте до температуры 75оС.",
      "Фаза В\nВ гидролате лаванды размешайте аллантоин и алое. Прогрейте до температуры фазы А.",
      "Влейте Фазу В в Фазу А. Взбейте миксером до получения эмульсии. В процессе взбивания можно поставить чашу с кремом в ёмкость с холодной водой. Благодаря такому охлаждению процесс эмульгирования пойдёт быстрее.",
      "Фаза С\nДобавьте все компоненты Фазы С и тщательно перемешайте полученный крем-бальзам.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Аллантоин", "0.97%"],
          [" Череды СО2-экстракт докритический", "1.93%"],
          ["Соль морская", "96.58%"],
          [" Лаванды fine (Прованс) масло", "0.35%"],
          [" Ромашки римской масло", "0.17%"],
        ],
      },
    ],
    name: "Средство для купания младенцев",
    comments: "4",
    price: ["103.54 г.", "205 р."],
    time: "10 мин.",
    technology: [
      "Пропитайте морскую соль СО2-экстрактом череды и эфирными маслами.",
      "Смешайте с аллантоином и пересыпьте в чистую баночку.",
      "Для детской ванночки растворите 1-2  столовых ложки смеси в тёплой воде.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "1.91%"],
          [" Ши масло (нераф., ручной работы), Органик", "9.53%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "19.07%"],
          [" Эмульгатор для обратных эмульсий", "4.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "4.77%"],
          [" Ромашки гидролат (ОРГАНИК)", "57.21%"],
          [" Аллантоин", "0.95%"],
          ["Соль морская", "0.95%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ромашки голубой масло", "0.27%"],
          [" Бисаболол натуральный", "0.57%"],
        ],
      },
    ],
    name: "Детский крем МАКАДАМИЯ И РОМАШКА",
    comments: "19",
    price: ["52.44 г.", "526 р."],
    time: "40 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала масло ши, а затем масло макадамии и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ гидролате ромашки растворить морскую соль, аллантоин и экстракт смородины. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем следует продолжать смешивать палочкой ( или венчиком) ещё в течение 10-ти минут.",
      "Фаза С\nДобавить эфирные масла и бисаболол. Ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мандариновое масло", "0.45%"],
          [" Фенхельное масло (сладкий укроп)", "0.17%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.94%"],
          [" Базовый шампунь ОРГАНИК", "97.09%"],
          [" Краситель жидкий оранжевый", "0.35%"],
        ],
      },
    ],
    name: "Детский мандариновый шампунь ОРАНЖЕВОЕ НАСТРОЕНИЕ",
    comments: "11",
    price: ["51.5 г.", "244 р."],
    time: "5 мин.",
    technology: [
      "Все компоненты смешать поочерёдно и залить в чистую баночку или флакончик, который следует хранить в прохладном месте до 6 месяцев.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "11.96%"],
          [" Персиковое масло (нераф.)", "9.96%"],
          [" Крамбе масло", "7.97%"],
          [" Череды СО2-экстракт докритический", "1.11%"],
          [" Бисаболол натуральный", "0.66%"],
          [" Эмульгатор Montanov L", "3.32%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "29.9%"],
          [" Василька гидролат", "29.89%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.99%"],
          [" Аллантоин", "1.11%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Нарда масло (органик)", "0.11%"],
          [" Лаванды fine (Прованс) масло", "0.31%"],
          [" Консервант Sharomix 708", "0.71%"],
        ],
      },
    ],
    name: "Воздушное молочко для детской кожи",
    comments: "15",
    price: ["45.16 г.", "388 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nЭмульгатор Монтанов L растопить на водяной бане, добавить растительные масла. Прогреть фазу до 70-75оС.",
      "Добавить СО2-экстракт череды. Перемешать.",
      "Фаза В\nСмешать цветочные воды. Нагреть до 70-75оС. Растворить в этой воде декспантенол и аллантоин.",
      "Соединить фазу А и фазу В. Температура соединяемых фаз должна быть одинаковой! Взбить мини-миксером до воздушной консистенции.",
      "Фаза С\nВ процессе взбивания добавить бисаболол, эфирные масла и консервант.",
      "Готовое молочко выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "4.76%"],
          [" Ромашки гидролат (ОРГАНИК)", "38.05%"],
          [" Жожоба Аква Сол 120", "16.92%"],
          [" Василька гидролат", "38.06%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "0.95%"],
          [" Аллантоин", "0.63%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мандариновое масло", "0.34%"],
          [" Краситель жидкий красный", "0.19%"],
          [" Ромашки римской масло", "0.1%"],
        ],
      },
    ],
    name: "Детский гель для душа",
    comments: "10",
    price: ["94.59 г.", "677 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСмешать ароматические воды и нагреть их на водяной бане примерно до  70-75оС.",
      "Растворить в воде аллантоин и хлопья Аква Сол до получения гелеобразной консистенции.",
      "Добавить миндальное масло и декспантенол. Перемешать.",
      "Фаза В\nНа завершающем этапе добавить эфирные масла и размешать.",
      "Разделить полученную массу на две равные части. Белую массу залить в чистый флакончик. Во вторую часть геля капнуть краситель и размешать. Полученную массу аккуратно залить в тот же флакончик поверх белой массы. Готовый продукт хранить в прохладном месте не более 7-10 суток.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "88.65%"],
          ["Желатин пищевой", "2.96%"],
        ],
      },
      { name: "Фаза B", component: [["Мыльная основа прозрачная", "6.9%"]] },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.23%"],
          [" Лаванды сухие цветы", "0.99%"],
          [" Краситель жидкий красный", "0.27%"],
        ],
      },
    ],
    name: "Мыльные желе для детской ванной ",
    comments: "3",
    price: ["101.5 г.", "554 р."],
    time: "25 мин.",
    technology: [
      "Фаза А\nСначала необходимо приготовить желатиновую основу. Для этого залейте желатин холодной ромашковой водой и оставьте набухать на 10-15 минут.",
      "Затем подогрейте до 60оС и немного остудите.",
      "Фаза В\nМыльную основу растопите на водяной бане или в микроволновой печи до жидкого состояния. Смешайте с желатиновой основой. Тщательно перемешайте.",
      "Фаза С\nДобавьте краситель, регулируя его насыщенность по своему желанию. Всыпьте сухоцветы и капнете эфирное масло. Всё вместе размешайте и залейте в формочки. Поставьте в прохладное место на 2-3 часа до полного застывания.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "4.67%"],
          [" Какао масло", "2.12%"],
          [" Облепихи СО2-экстракт докритический", "0.45%"],
          [" Крамбе масло", "19.09%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.54%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "6.36%"],
        ],
      },
      { name: "Фаза B", component: [[" Ромашки гидролат (ОРГАНИК)", "63.64%"]] },
      { name: "Фаза C", component: [[" Мандариновое масло", "0.13%"]] },
    ],
    name: "Облепиховая сметанка для малышей ",
    comments: "36",
    price: ["70.71 г.", "574 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор SPAN-60 на водяной бане, добавить твёрдые масла (при температуре 70-75оС).",
      "Затем добавить масло крамбе, аргана и экстракт облепихи. Тщательно перемешать.",
      "Фаза В\nРомашковую воду подогреть и влить в фазу А. Температура соединяемых фаз должна быть одинаковой!",
      "Взбить венчиком или мини-миксером.",
      "Фаза С\nПри остывании добавить эфирное масло и ещё раз перемешать. Готовый крем выложить в чистую баночку и хранить в прохладном месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "11.36%"],
          [" Какао масло", "7.57%"],
          [" Эмульсионный воск (POLAWAX NF)", "2.52%"],
          [" Манго баттер", "8.83%"],
          [" Ши масло (нераф., ручной работы), Органик", "5.55%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "4.54%"],
          [" Ромашки гидролат (ОРГАНИК)", "56.81%"],
          ["Алоэ экстракт", "2.02%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.45%"],
          [" Фенхельное масло (сладкий укроп)", "0.35%"],
        ],
      },
    ],
    name: "Успокаивающий крем для требовательной кожи",
    comments: "16",
    price: ["39.62 г.", "364 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить твердые масла на водяной бане. Добавить эмульгатор Polawax и размешивать до его полного растворения.",
      "Затем аккуратно влить масло макадамии. Перемешать.",
      "Фаза В\nПодогреть ромашковую воду. Растворить в ней алоэ (желательно затем процедить растворённый в воде экстракт алоэ через несколько слоёв стерильной  марли). Добавить глицериновый экстракт смородины. Перемешать.",
      " Влить воду в фазу А. Температура соединяемых фаз должна быть одинаковой.",
      "Фаза С\nВ процессе взбивания добавить эфирные масла. Выложить крем в чистую баночку, хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гелеобразователь SIMULGEL 600", "3.69%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "73.81%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Купуасу баттер", "4.1%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.2%"],
          [" Кокосовое масло (нераф.,органик)", "6.15%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.18%"],
          [" Шалфея мускатного масло", "0.18%"],
          [" Алоэ вера гель", "3.69%"],
        ],
      },
    ],
    name: "Летний легкий крем для тонкой кожи",
    comments: "32",
    price: ["48.78 г.", "329 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nВоду зелёного чая слегка подогреть (примерно 40оС). Добавить симульгель.",
      "После растворения симульгеля взбить венчиком до гелеобразной консистенции.",
      "Фаза В\nТвёрдые масла растопить на водяной бане и смешать с фазой А. Ещё раз взбить.",
      "Фаза С\nНа заключительном этапе добавить гель алоэ и капнуть эфирные масла. Все еще раз тщательно размешать и выложить в чистую баночку, которую следует хранить в прохладном месте.",
    ],
  },
];

export default child;
