const clearing = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ладана масло (Сомали)", "0.45%"],
          [" Мяты полевой масло", "0.23%"],
          [" Лавровое масло", "0.32%"],
          [" Полисорбат 80 (Твин)", "19.8%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "14.85%"],
          [" Череды СО2-экстракт докритический", "0.5%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "60.38%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.98%"],
          [" Витамин Е", "0.99%"],
        ],
      },
    ],
    name: "Гидрофильное масло для лица БОЖЕСТВЕННЫЙ ЛАВР",
    comments: "0",
    price: ["101 г.", "1024 р."],
    time: "5 мин.",
    technology: [
      "Смешайте все ингредиенты и перелейте в чистый и сухой флакончик. При нанесении на влажную кожу гидрофильное масло превратится в очищающее молочко, которое легко смывается водой.",
      "Хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "18.72%"],
          [" Кедра гималайского масло", "0.18%"],
          [" Мандариновое масло", "0.18%"],
          [" Розового дерева масло", "0.09%"],
          [" Какао масло", "31.86%"],
          [" Эмульсионный воск (POLAWAX NF)", "19.91%"],
          [" Кокосовое масло (нераф.,органик)", "7.96%"],
          [" Солодки СО2-экстракт докритический", "1.19%"],
          ["Миндальная мука", "19.91%"],
        ],
      },
    ],
    name: "Марципан для умывания НОВОГОДНЯЯ СКАЗКА",
    comments: "5",
    price: ["251.13 г.", "1256 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растворите эмульсионный воск, масло какао и кокоса. Добавьте миндальное масло, немного прогрейте и дайте остыть.\n",
      "В тёплую масляную смесь добавьте экстракт солодки и эфирные масла. Тщательно перемешайте и остудите до загущения. Масса должна оставаться чуть мягкой.",
      "С помощью стеклянной палочки размешайте застывшую смесь до кремообразного состояния. Затем всыпьте миндальную муку и снова перемешайте до однородной консистенции.",
      "Выложите марципановую массу в силиконовые формочки и дайте застыть в прохладном месте. Гидрофильный марципан готов!",
      "Рекомендуется хранить в холодильнике не более 1 месяца.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.26%"],
          [" Нероли масло (апельсиновых цветов)", "0.08%"],
          [" Мыльные орехи (Sapindus Mukorossi)", "8.65%"],
          [" Аллантоин", "0.13%"],
          ["Вода очищенная", "86.51%"],
          [" Бессмертника масло (БИО)", "0.04%"],
          [" Экстракт томата в растительном глицерине", "4.33%"],
        ],
      },
    ],
    name: "Успокаивающий гель для умывания с мыльными орехами",
    comments: "4",
    price: ["115.59 г.", "521 р."],
    time: "30 мин.",
    technology: [
      "Приготовить отвар: 2-3 шт мыльных орехов залить 100 мл воды, довести до кипения и варить на медленном огне в течение 15-20 мин. Отвар остудить, орешки отжать, пролить через сито. В итоге должно получиться примерно 80 г отвара.\n",
      "В теплом отваре развести ксантан и перемешать венчиком. Дождаться образования однородного геля.\n",
      "В гель добавить аллантоин, глицериновый экстракт, эфирные масла и консервант. Тщательно перемешать.\n",
      "Готовый гель перелить в чистый флакон и хранить в холодильнике не более 2 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бей масло", "0.04%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.08%"],
          [" Мануки масло", "0.08%"],
          [" Ксантановая камедь ", "0.26%"],
          [" Мыльные орехи (Sapindus Mukorossi)", "8.71%"],
          [" Алоэ вера гель", "1.31%"],
          ["Вода очищенная", "87.12%"],
          [" Консервант Sharomix 708", "0.65%"],
          [" Экстракт ежевики в растительном глицерине", "1.31%"],
          [" Амаранта СО2-экстракт докритический", "0.22%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "0.22%"],
        ],
      },
    ],
    name: "Жидкое мыло с мыльными орехами",
    comments: "2",
    price: ["229.55 г.", "435 р."],
    time: "30 мин.",
    technology: [
      "Приготовить отвар: 4-6 шт мыльных орехов залить 200 мл воды, довести до кипения и варить на медленном огне в течение 15-20 мин. Отвар остудить, орешки отжать, пролить через сито. В итоге должно получиться примерно 150 г отвара.",
      "В теплом отваре развести ксантан и перемешать венчиком. Дождаться образования однородного геля.",
      "В гель добавить поочередно остальные компоненты, завершая консервантом, и тщательно перемешать.",
      "Готовое мыло перелить в чистый флакон и хранить не более 2 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "4.14%"],
          [" Виноградной косточки масло", "4.14%"],
          [" Ореха лесного масло (нераф.)", "8.27%"],
          [" Эмульгатор Montanov L", "3.1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "3.1%"],
          [" Герани гидролат (ОРГАНИК)", "70.32%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.48%"],
          [" Шалфея мускатного масло", "0.29%"],
          [" Ладанника масло", "0.37%"],
          [" Органический солюбилизатор (ПАВ)", "3.1%"],
          [" Консервант Sharomix 721", "0.62%"],
          [" Гинкго билоба СО2-экстракт докритический", "2.07%"],
        ],
      },
    ],
    name: "Нежное очищающее молочко для тела",
    comments: "5",
    price: ["48.35 г.", "502 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор с растительными маслами и прогреть до температуры 75 градусов.",
      "В гидролате растворить глицериновый экстракт и прогреть до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную(А) и перемешивать мини миксером до образования стабильной эмульсии. Далее мешать венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство перелить в чистый флакон и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.29%"],
          [" Абрикосовых косточек масло  (нераф.)", "64.42%"],
          [" Пшеничных зародышей масло (нераф.)", "23.15%"],
          [" Герани масло", "0.19%"],
          [" Пальмарозы масло", "0.48%"],
          [" Полисорбат 80 (Твин)", "5.26%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "4.63%"],
          [" Розмарина СО2-экстракт докритический", "1.05%"],
          [" Амаранта СО2-экстракт докритический", "0.53%"],
        ],
      },
    ],
    name: "Мягкое гидрофильное масло для чувствительной кожи",
    comments: "13",
    price: ["47.51 г.", "287 р."],
    time: "5 мин.",
    technology: [
      "Смешать масла с полисорбатом, добавить экстракты и эфирные масла. Все тщательно перемешать.\n",
      "Готовое средство перелить в чистый флакон из темного стекла. Хранить в прохладном месте до 6 месяцев.\n",
      "Перед применением встряхивать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Герани масло", "0.31%"],
          [" Грейпфрута масло", "0.4%"],
          [" Хмеля обыкновенного СО2-экстракт докритический", "0.56%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "11.13%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "4.45%"],
          [" Можжевельника гидролат (ОРГАНИК)", "44.54%"],
          [" Органический солюбилизатор (ПАВ)", "4.45%"],
          [" Голубая глина Байкальская", "15.59%"],
          [" Белая глина Анапская (каолин)", "17.81%"],
          [" Ветивера масло", "0.2%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "0.56%"],
        ],
      },
    ],
    name: "Пенящийся эксфолиант для жирной и проблемной кожи",
    comments: "6",
    price: ["44.91 г.", "196 р."],
    time: "7 мин.",
    technology: [
      "Смешать глины и залить гидролатом комнатной температуры, тщательно перемешать.\n",
      "Добавить растительное масло, экстракты и эфирные масла, перемешать.\n",
      "На последнем этапе добавить органический солюбилизатор и аккуратно перемешать.\n",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике не более недели.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бамбука гидролат (ОРГАНИК)", "30%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "20%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Персиковое масло (нераф.)", "32%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "15%"],
          [" Ксимении масло (нераф., органик)", "2.4%"],
          [" Василька синего СО2-экстракт докритический", "0.6%"],
        ],
      },
    ],
    name: "Двухфазный лосьон для умывания",
    comments: "6",
    price: ["50 г.", "310 р."],
    time: "5 мин.",
    technology: [
      "В смесь гидролатов добавить масла и экстракт.\n",
      "Готовое средство перелить в чистый стеклянный флакон и хранить в холодильнике до 2 недель.\n",
      "Перед применением необходимо взбалтывать средство.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2.99%"],
          [" Аллантоин", "0.4%"],
          [" Сепиконтроль (себорегулятор) ", "3.98%"],
          [" Эвкалипта гидролат (ОРГАНИК)", "49.8%"],
          [" Сосновой хвои гидролат (ОРГАНИК)", "39.84%"],
          [" Органический солюбилизатор (ПАВ)", "2.99%"],
        ],
      },
    ],
    name: "Мицеллярная вода для жирной кожи",
    comments: "3",
    price: ["50.2 г.", "348 р."],
    time: "5 мин.",
    technology: [
      "Смешать гидролаты, добавить аллантоин, пантенол, сепиконтроль и перемешать.\n",
      "В конце влить органический солюбилизатор и аккуратно перемешать, не допуская обильной пены.\n",
      "Готовое средство перелить в чистый стеклянный флакон и хранить в холодильнике до 3 месяцев. В случае необходимости хранить средство при комнатной температуре обязательно добавление консерванта в дозировке 0,5%.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гелеобразователь SIMULGEL 600", "1.97%"],
          [" Кедровое масло (нераф.)", "2.95%"],
          [" Инка инчи масло", "1.97%"],
        ],
      },
      { name: "Фаза B", component: [[" Бамбука гидролат (ОРГАНИК)", "31.49%"]] },
      {
        name: "Фаза C",
        component: [
          [" Абрикосовые (СКРАБ) косточки молотые", "4.92%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "2.95%"],
          [" Базовый шампунь ОРГАНИК", "51.18%"],
          [" Герани масло (Бурбон)", "0.45%"],
          [" Виролы (кандеи) масло", "0.45%"],
          [" Консервант Sharomix 721", "0.69%"],
          [" Пажитника СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Средство для комплексного очищения кожи",
    comments: "3",
    price: ["50.81 г.", "334 р."],
    time: "12 мин.",
    technology: [
      "В маслах размешать симульгель. Добавить гидролат комнатной температуры и перемешать венчиком до образования однородного геля.",
      "В гель добавить экстракт, эфирные масла, консервант, глину и абрикосовые косточки. Тщательно перемешать.",
      "В последнюю очередь добавить базовый шампунь и аккуратно перемешать, не допуская образования обильной пены.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "2.67%"],
          [" Арники масло (мацерат, органик)", "1.78%"],
          [" Миндальное масло", "2.67%"],
          [" Полисорбат 80 (Твин)", "10.7%"],
          [" Салициловая кислота ", "2.23%"],
          [" Гелеобразователь SIMULGEL 600", "2.67%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Эвкалипта гидролат (ОРГАНИК)", "71.3%"],
          [" Экстракт ежевики в растительном глицерине", "3.57%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мануки масло", "0.45%"],
          [" Чайного дерева масло", "0.45%"],
          [" Череды СО2-экстракт докритический", "0.89%"],
          [" Консервант Sharomix 721", "0.62%"],
        ],
      },
    ],
    name: "Гель для умывания с салициловой кислотой",
    comments: "8",
    price: ["56.1 г.", "444 р."],
    time: "25 мин.",
    technology: [
      "Соединить масла, полисорбат и салициловую кислоту и нагревать на водяной бане до растворения кислоты.",
      "В остывшую до 60 градусов масляную фазу добавить симульгель и перемешать.",
      "В гидролате растворить глицериновый экстракт и влить в масла. Перемешивать венчиком до образования однородного геля.",
      "Добавить экстракт, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый гель выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "48.69%"],
          [" Полисорбат 80 (Твин)", "19.48%"],
          [" Салициловая кислота ", "3.17%"],
          [" Бораго масло (нераф., ОРГАНИК)", "26.78%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мандарина зелёного масло", "0.66%"],
          [" Розмарина СО2-экстракт докритический", "1.22%"],
        ],
      },
    ],
    name: "Отшелушивающее гидрофильное масло",
    comments: "15",
    price: ["41.07 г.", "321 р."],
    time: "20 мин.",
    technology: [
      "В полисорбате растворить салициловую кислоту, грея смесь на водяной бане. ",
      "Дождавшись растворения салициловой кислоты, добавить масла, перемешать.  Остудить до 40 градусов",
      "Добавить экстракт и эфирное масло. Еще раз перемешать.",
      "Готовое средство перелить в чистый флакон и хранить в прохладном темном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Рыжика ярового масло (нераф.)", "8.06%"],
          [" Эмульгатор Montanov L", "4.03%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "5.04%"],
          [" Яблочных семян масло (нераф.)", "5.04%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Василька гидролат", "20.15%"],
          [" Гуаровая камедь катионная", "0.2%"],
          [" Мелиссы гидролат (ОРГАНИК)", "50.38%"],
          [" Экстракт ежевики в растительном глицерине", "3.02%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ириса абсолют", "0.46%"],
          [" Органический солюбилизатор (ПАВ)", "3.02%"],
          [" Консервант Sharomix 721", "0.6%"],
        ],
      },
    ],
    name: "Молочко для снятия макияжа и умывания",
    comments: "10",
    price: ["49.63 г.", "950 р."],
    time: "25 мин.",
    technology: [
      "Растопить эмульгатор и масла на водяной бане до 75 градусов.",
      "В глицериновом экстракте размешать гуаровую камедь, залить гидролатами и нагреть на водяной бане до 75 градусов.",
      "Смешать обе фазы, влив водную (В) в масляную (А) и эмульгировать мини миксером до образования однородной эмульсии. Далее перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию ввести абсолют ириса (предварительно разведенный в базовом масле)  и консервант, тщательно перемешать.",
      "На последнем этапе влить органический солюбилизатор и аккуратно перемешать, не допуская образования пены.",
      "Готовое средство выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "7.93%"],
          [" Цетиловый спирт", "1.98%"],
          [" Эмульсионный воск (POLAWAX NF)", "4.96%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "4.96%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Эвкалипта гидролат (ОРГАНИК)", "65.4%"],
          [" Экстракт томата в растительном глицерине", "2.97%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Базилика масло", "0.18%"],
          [" Лайма (лиметт) масло", "0.54%"],
          [" Шалфея лекарственного масло", "0.28%"],
          [" Череды СО2-экстракт докритический", "0.99%"],
          [" Сепиконтроль (себорегулятор) ", "3.96%"],
          [" Органический солюбилизатор (ПАВ)", "4.96%"],
          [" Консервант Sharomix 721", "0.69%"],
        ],
      },
    ],
    name: "Очищающая пенка против жирного блеска",
    comments: "8",
    price: ["50.45 г.", "433 р."],
    time: "20 мин.",
    technology: [
      "Масла, эмульгатор и цетиловый спирт растопить на водяной бане и прогреть до 75 градусов.",
      "В глицериновом экстракте размешать стеклянной палочкой ксантан, залить гидролатом и прогреть до температуры 75 градусов.",
      "Соединить обе фазы, вылив водную (фаза В) в масляную (фаза А), взбить мини миксером до образования стабильной эмульсии.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, тщательно перемешать.",
      "Готовое средство перелить в чистый флакон и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Унитамурон (активное увлажнение) ", "5.03%"],
          [" Герани гидролат (ОРГАНИК)", "70.44%"],
          [" Лаванды гидролат (ОРГАНИК)", "20.13%"],
          [" Мочевина", "3.77%"],
          [" Консервант Sharomix 721", "0.63%"],
        ],
      },
    ],
    name: "Балансирующий тоник",
    comments: "13",
    price: ["39.75 г.", "320 р."],
    time: "7 мин.",
    technology: [
      "Гидролаты подогреть до температуры 40 градусов. Добавить мочевину, перемешать до ее полного растворения. Далее добавить унитамурон и консервант. Тщательно перемешать.",
      "Готовый тоник перелить в чистый стеклянный флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "9.37%"],
          [" Гелеобразователь SIMULGEL 600", "3.12%"],
        ],
      },
      { name: "Фаза B", component: [[" Ромашки гидролат (ОРГАНИК)", "78.12%"]] },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "0.22%"],
          [" Облепихи СО2-экстракт докритический", "0.62%"],
          [" Череды СО2-экстракт докритический", "0.62%"],
          [" Ромашки римской масло", "0.14%"],
          [" Органический солюбилизатор (ПАВ)", "7.03%"],
          [" Аниса обыкновенного масло", "0.14%"],
          [" Консервант Sharomix 721", "0.62%"],
        ],
      },
    ],
    name: "Средство для бережного умывания",
    comments: "5",
    price: ["64.02 г.", "428 р."],
    time: "10 мин.",
    technology: [
      "В масле размешать симульгель с помощью венчика. Добавить гидролат, подогретый до комнатной температуры, размешать до образования однородного геля.",
      "Добавить в гель экстракты, эфирные масла и консервант. Тщательно перемешать мини миксером.",
      "На заключительном этапе ввести органический солюбилизатор и аккуратно размешать венчиком, не допуская образования обильной пены.",
      "Готовое средство переложить в чистую баночку. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Унитамурон (активное увлажнение) ", "2.99%"],
          [" Ксантановая камедь ", "1%"],
          [" Нероли гидролат (ОРГАНИК)", "88.12%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2%"],
          [" Лаванды fine (Прованс) масло", "0.15%"],
          [" Герани масло (Бурбон)", "0.08%"],
          [" Органический солюбилизатор (ПАВ)", "4.99%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Шёлковый очищающий гель для душа",
    comments: "8",
    price: ["60.14 г.", "489 р."],
    time: "20 мин.",
    technology: [
      "Ксантан размешать в пантеноле. Залить гидролатом, подогретым до 40 градусов. Размешать венчиком, дождаться образования однородного геля. Для ускорения процесса гидролат с гуаром можно поставить на водяную баню при температуре 40-50 градусов, периодически помешивая.",
      "В сформировавшийся гель добавить унитамурон и органический солюбилизатор. Аккуратно перемешать венчиком, не допуская обильного пенообразования.",
      "Далее добавить эфирные масла и консервант. Переложить гель в чистую баночку или флакон. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Аллантоин", "0.6%"],
          [" Гелеобразователь SIMULGEL 600", "2.6%"],
          [" Можжевельника гидролат (ОРГАНИК)", "88.09%"],
          [" Органический солюбилизатор (ПАВ)", "5.01%"],
          [" Экстракт томата в растительном глицерине", "3%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Мицеллярный гель для умывания",
    comments: "17",
    price: ["49.95 г.", "295 р."],
    time: "10 мин.",
    technology: [
      "В глицериновом экстракте размешать аллантоин. Влить гидролат, подогретый до комнатной температуры.",
      "Добавить симульгель. Хорошо размешать венчиком до образования однородного геля.",
      "Добавить органический солюбилизатор и аккуратно размешать, не допуская образования обильной пены.",
      "Ввести консервант, аккуратно перемешать и перелить в чистую баночку. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мыльные орехи (Sapindus Mukorossi)", "2.42%"],
          ["Вода очищенная", "48.49%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Мыльная основа прозрачная", "27.27%"],
          [" Органический солюбилизатор (ПАВ)", "0.61%"],
        ],
      },
      { name: "Фаза C", component: [["Сода пищевая", "21.21%"]] },
    ],
    name: "Универсальное чистящее средство",
    comments: "0",
    price: ["165 г.", "80 р."],
    time: "40 мин.",
    technology: [
      "В воде сварить мыльные орехи согласно инструкции. Процеженный отвар чуть остудить.",
      "На водяной бане или в микроволновой печи растопить мыльную основу до жидкого состояния и смешать с отваром из мыльных орехов. Добавить солюбилизатор.",
      "Затем всыпать соду и взбивать венчиком для взбивания до однородной и стабильной массы.",
      "Готовый продукт выложить в чистую баночку и использовать в течение 2-3 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "39.82%"],
          [" Мяты полевой масло", "0.45%"],
          [" Полисорбат 80 (Твин)", "19.91%"],
          [" Конопляное масло (нераф., Органик)", "37.83%"],
          [" Розмарина СО2-экстракт докритический", "1.99%"],
        ],
      },
    ],
    name: "Гидрофильное масло ПРОБУЖДАЮЩАЯ МЯТА",
    comments: "21",
    price: ["100.45 г.", "665 р."],
    time: "5-10 мин.",
    technology: [
      "Смешайте растительные масла и полисорбат. ",
      "Добавьте экстракт розмарина и масло мяты. Тщательно перемешайте.",
      "Перелейте в чистый флакончик. Перед применением тщательно встряхивайте флакон!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.56%"],
          [" Мяты полевой масло", "0.14%"],
          [" Чайного дерева масло", "0.28%"],
          ["Вода кипячёная", "49.51%"],
          ["Горчичный порошок", "24.75%"],
          ["Сода пищевая", "12.38%"],
          [" Органический солюбилизатор (ПАВ)", "12.38%"],
        ],
      },
    ],
    name: "Экспресс-средство для чистки посуды",
    comments: "5",
    price: ["161.59 г.", "231 р."],
    time: "5 мин.",
    technology: [
      "Аккуратно смешайте воду с солюбилизатором. Добавьте эфирные масла.",
      "Всыпьте соду и порошок горчицы. Тщательно перемешайте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "25.83%"],
          [" Апельсина сладкого масло", "0.39%"],
          [" Мяты полевой масло", "0.59%"],
          [" Полисорбат 20 (Твин)", "4.31%"],
          [" Конопляное масло (нераф., Органик)", "17.22%"],
          [" Эмульсионный воск (POLAWAX NF)", "17.22%"],
          [" Кокосовое масло (нераф.,органик)", "15.5%"],
          [" Череды СО2-экстракт докритический", "1.72%"],
          ["Какао-порошок", "17.22%"],
        ],
      },
    ],
    name: "Гидрофильные плитки МЯТА И ШОКОЛАД",
    comments: "8",
    price: ["116.13 г.", "593 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане эмульсионный воск, затем твёрдые масла.",
      "Добавить масло конопли и экстракт череды и полисорбат 20, тщательно перемешать.",
      "Разделить на две равных части.  В одну из частей засыпать какао и добавить эфирное масло мяты. Перемешайте и вылейте в формочку до половины, дождитесь его застывания. Потом наливайте второй слой, если он остыл, подогрейте и после этого добавляйте эфирное масло апельсина. Вылить поверх первой части второй слой и поставить застывать в холодильник.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "95.24%"],
          ["Сухое молоко или сливки", "4.76%"],
        ],
      },
    ],
    name: "Молочно-мятный лёд для лица",
    comments: "1",
    price: ["105 г.", "463 р."],
    time: "5 мин.",
    technology: [
      "Подогрейте гидролат мяты до 70С ( или до температуры, указанной на упаковке сухого молока).",
      "Растворите молоко в гидролате, перелейте в формочки для льда и заморозьте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "76.61%"],
          [" Апельсина сладкого масло", "0.89%"],
          [" Грейпфрута масло", "0.23%"],
          [" Имбирное масло", "0.23%"],
          [" Кардамона масло", "0.44%"],
          [" Полисорбат 80 (Твин)", "19.64%"],
          [" Календулы СО2-экстракт докритический", "0.98%"],
          [" Розмарина СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Тонизирующее масло для душа",
    comments: "3",
    price: ["101.82 г.", "705 р."],
    time: "5 мин.",
    technology: [
      "Растворить полисорбат в растительном масле. Тщательно перемешать.",
      "В процессе размешивания добавить CO2 экстракты, эфирные масла",
      "Залить в чистый флакон, который следует хранить в прохладном месте не более 14-20 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.89%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.94%"],
          [" Тимьяна гидролат (ОРГАНИК)", "81.99%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Органический солюбилизатор (ПАВ)", "9.88%"],
          ["Уголь активированный", "0.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Грейпфрута масло", "0.23%"],
          [" Мяты полевой масло", "0.18%"],
          [" Консервант Sharomix 708", "0.63%"],
          [" Ветивера масло", "0.27%"],
        ],
      },
    ],
    name: "Мужской гель для душа УГОЛЬ И ТРАВЫ",
    comments: "5",
    price: ["101.22 г.", "732 р."],
    time: "15 мин.",
    technology: [
      "Размешайте в экстракте фукуса ксантановую камедь. Залейте гидролатом и перемешайте до гелеобразного состояния.",
      "Добавьте активированный уголь (растёртый в ступке до состояния пудры). Тщательно перемешайте.",
      "Добавьте солюбилизатор и аккуратно перемешайте стеклянной палочкой. ",
      "Добавьте эфиры и консервант. Перелейте в стерильную бутылочку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "80.83%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.9%"],
          [" Алоэ вера гель", "2.45%"],
          [" Гуаровая камедь катионная", "0.73%"],
          [" Органический солюбилизатор (ПАВ)", "9.8%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.11%"],
          [" Мяты полевой масло", "0.45%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.11%"],
          [" Консервант Sharomix 708", "0.62%"],
        ],
      },
    ],
    name: "Охлаждающий гель для душа",
    comments: "11",
    price: ["204.14 г.", "1332 р."],
    time: "15 мин.",
    technology: [
      "Размешайте в декспантеноле гуаровую камедь до исчезновения комочков.",
      "Влейте тёплый гидролат (около 40 градусов) с алое и тщательно перемешайте до образования геля.",
      "Добавьте солюбилизатор и аккуратно перемешайте стеклянной палочкой.",
      "Добавьте эфирные масла и консервант. Ещё раз перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "93.11%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.66%"],
          [" Ниацинамид (Витамин B3)", "2.23%"],
        ],
      },
    ],
    name: "Увлажняющий мятный тоник",
    comments: "18",
    price: ["53.7 г.", "301 р."],
    time: "5 мин.",
    technology: [
      "Смешайте все компоненты и перелейте в стеклянную бутылочку. Хранить в холодильнике около недели.\n\n",
      "Для более длительного хранения следует добавить консервант. Для этого размешайте 4 капли консерванта в декспантеноле, а затем уже добавляйте гидролат.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.8%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.98%"],
          [" Алоэ вера гель", "3.98%"],
          [" Эвкалипта гидролат (ОРГАНИК)", "79.66%"],
          [" Консервант Sharomix 708", "0.72%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмариновое масло", "0.36%"],
          [" Чайного дерева масло", "0.54%"],
          [" Органический солюбилизатор (ПАВ)", "9.96%"],
        ],
      },
    ],
    name: "Гель для умывания РОЗМАРИН И ЧАЙНОЕ ДЕРЕВО",
    comments: "40",
    price: ["50.21 г.", "308 р."],
    time: "10 мин.",
    technology: [
      "Размешайте в декспантеноле ксантановую камедь и консервант до исчезновения комочков.",
      "Смешайте тёплый гидролат и алое (около 40 градусов), затем влейте и тщательно перемешайте до образования геля.",
      "Добавьте солюбилизатор и аккуратно перемешайте стеклянной палочкой.",
      "Добавьте эфирные масла и ещё раз перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Цетиловый спирт", "3.04%"],
          [" Эмульсионный воск (POLAWAX NF)", "5.07%"],
          [" Авокадо масло нерафинированное (органик)", "8.12%"],
          [" Огуречных семян масло (нераф.)", "8.12%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты гидролат", "65.98%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "5.07%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Петитгрейна лимонного масло (листьев лимона)", "0.37%"],
          [" Мяты кудрявой (колосистой) масло", "0.18%"],
          [" Органический солюбилизатор (ПАВ)", "3.04%"],
          [" Розмарина СО2-экстракт докритический", "1.01%"],
        ],
      },
    ],
    name: "Крем для умывания МЯТА И ОГУРЕЦ",
    comments: "5",
    price: ["98.54 г.", "817 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить полавакс, цетиловый спирт. Смешать с растительными маслами.",
      "Фаза В\nВ гидролате растворить декспантенол и подогреть до температуры Фазы А. Соединить и взбить.",
      "Фаза С\nДобавить эфирные масла и солюбилизатор. Аккуратно перемешать стеклянной палочкой. Выложить в удобный флакон.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.78%"],
          [" Лаванды гидролат (ОРГАНИК)", "83.39%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.91%"],
        ],
      },
      { name: "Фаза B", component: [[" Органический солюбилизатор (ПАВ)", "9.81%"]] },
      {
        name: "Фаза C",
        component: [
          [" Нарда масло (органик)", "0.44%"],
          [" Лаванды fine (Прованс) масло", "0.67%"],
        ],
      },
    ],
    name: "Гель для душа СЛАДКИЙ СОН",
    comments: "9",
    price: ["101.93 г.", "857 р."],
    time: "20 мин.",
    technology: [
      "Размешайте в декспантеноле ксантановую камедь до исчезновения комочков.",
      "Влейте тёплый гидролат (около 40 градусов) и перемешайте до образования геля.",
      "Добавьте солюбилизатор и аккуратно перемешайте стеклянной палочкой.",
      "Добавьте эфирные масла и ещё разайте перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Цетиловый спирт", "3.1%"],
          [" Эмульсионный воск (POLAWAX NF)", "4.13%"],
          [" Риса масло", "16.54%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "4.13%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "68.24%"],
          [" Органический солюбилизатор (ПАВ)", "3.1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Петрушки листьев масло", "0.19%"],
          [" Лимонное масло", "0.1%"],
          [" Мяты полевой масло", "0.1%"],
          [" Ангелики масло", "0.37%"],
        ],
      },
    ],
    name: "Воздушная пенка для умывания с ангеликой",
    comments: "25",
    price: ["48.37 г.", "506 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить полавакс, цетиловый спирт. Смешать с маслом риса.",
      "Фаза В\nВ гидролате чая растворить декспантенол и подогреть до температуры Фазы А. Соединить и взбить.",
      "Добавить эфирные масла и солюбилизатор. Аккуратно перемешать стеклянной палочкой. Выложить в удобный флакон.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "20.05%"],
          [" Бурити масло (нераф.)", "9.02%"],
          [" Эмульгатор Montanov 68", "4.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты гидролат", "60.15%"],
          [" Гуаровая камедь катионная", "0.02%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.46%"],
          [" Морковных семян масло", "0.28%"],
          [" Календулы СО2-экстракт докритический", "1%"],
          [" Облепихи СО2-экстракт докритический", "1%"],
          [" Органический солюбилизатор (ПАВ)", "4.01%"],
        ],
      },
    ],
    name: "Молочко для умывания КАЛЕНДУЛА И ОБЛЕПИХА",
    comments: "8",
    price: ["49.88 г.", "385 р."],
    time: "25 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор ( при температуре 75оС ).",
      "Добавить растительные масла. Перемешать.",
      "Фаза В\nВ отдельной посуде нагреть до этой же температуры мятную воду.",
      "Растворить в мятной воде гуаровую камедь.",
      "Влить водную фазу в масляную, постоянно помешивая. Фазы должны быть одной температуры.",
      "Затем начать смешивание мини-миксером и продолжать до остывания.",
      "Фаза С\nДобавить эфирные масла, экстракты и ещё раз перемешать.",
      "Добавить солюбилизатор и осторожно перемешать стеклянной палочкой.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Полисорбат 20 (Твин)", "5.23%"],
          [" Конопляное масло (нераф., Органик)", "20.93%"],
          [" Эмульсионный воск (POLAWAX NF)", "20.93%"],
          [" Ши масло (нераф., ручной работы), Органик", "31.41%"],
          [" Кокосовое масло (нераф.,органик)", "18.84%"],
          [" Череды СО2-экстракт докритический", "2.09%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кедра гималайского масло", "0.24%"],
          [" Тысячелистника масло", "0.09%"],
          [" Мелиссы лекарственной масло", "0.24%"],
        ],
      },
    ],
    name: "Гидрофильные кубики для душа ТЫСЯЧЕЛИСТНИК И МЕЛИССА",
    comments: "13",
    price: ["95.55 г.", "931 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане эмульсионный воск, затем твёрдые масла.",
      "Добавить масло конопли и экстракт череды, полисорбат 20, затем эфирные масла и тщательно перемешать.",
      "Вылить в силиконовые формочки и оставить застывать. Хранить в прохладном месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гелеобразователь SIMULGEL 600", "2.67%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "74.04%"],
          [" Органический солюбилизатор (ПАВ)", "7.4%"],
        ],
      },
      { name: "Фаза B", component: [[" Абрикосовых косточек масло  (нераф.)", "14.81%"]] },
      {
        name: "Фаза C",
        component: [
          [" Консервант Sharomix 708", "0.74%"],
          [" Мяты кудрявой (колосистой) масло", "0.13%"],
          [" Амми зубной эфирное масло", "0.21%"],
        ],
      },
    ],
    name: "Ультранежное очищающее молочко",
    comments: "17",
    price: ["67.53 г.", "390 р."],
    time: "10 мин.",
    technology: [
      "Подогреть на водяной бане гидролат зелёного чая до 40-45оС.",
      "Добавить эмульгатор Simulgel. Дождаться его растворения.",
      "Получившуюся гелеобразную массу взбить венчиком до однородного геля.",
      "Далее влить абрикосовое масло и органический солюбилизатор. Повторить аккуратное взбивание до однородной гелевой массы. Во избежание повышенного пенообразования не использовать для взбивания миксер!",
      "Добавить эфирные масла и консервант. Ещё раз перемешать.",
      "Выложить в чистую баночку. Желательно хранить в прохладном месте около 2-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "92.59%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "2.78%"],
          [" Органический солюбилизатор (ПАВ)", "4.63%"],
        ],
      },
    ],
    name: "Мицеллярная вода с розой",
    comments: "27",
    price: ["54 г.", "431 р."],
    time: "5 мин.",
    technology: [
      "Растворить в розовой воде (комнатной температуры) смородиновый экстракт  и солюбилизатор. ",
      "Перелить в стерильный флакончик. Хранить в холодильнике до 10-ти дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "92.79%"],
          ["Малины ягод экстракт", "3.09%"],
          [" Алоэ вера гель", "4.12%"],
        ],
      },
    ],
    name: "Малиновый тоник-лёд",
    comments: "6",
    price: ["48.5 г.", "283 р."],
    time: "5 мин.",
    technology: [
      "Гидролат мяты подогрейте до 40оС. Добавьте алое и сухой экстракт малины. Тщательно перемешайте.",
      "Залейте в формочки и заморозьте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "90.15%"],
          [" Мирта красного масло", "0.27%"],
          [" Нарда масло (органик)", "0.42%"],
          [" Розового дерева масло", "0.15%"],
          [" Полисорбат 80 (Твин)", "9.01%"],
        ],
      },
    ],
    name: "Гидрофильное кофейное масло для умывания",
    comments: "5",
    price: ["33.28 г.", "1251 р."],
    time: "2  мин.",
    technology: [
      "Растворить полисорбат в растительном масле кофе. Тщательно перемешать.\n\n",
      "В процессе размешивания добавить эфирные масла.",
      "Залить в чистый флакон, который следует хранить в прохладном месте не более 14-20 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "1.49%"],
          ["Мыльная основа прозрачная", "29.55%"],
          ["Вода очищенная", "45.98%"],
          ["Сода пищевая", "13.13%"],
          ["Горчичный порошок", "9.85%"],
        ],
      },
    ],
    name: "Чистящее средство для посуды",
    comments: "13",
    price: ["152.27 г.", "126 р."],
    time: "15 мин.",
    technology: [
      "Мыльную основу растопить на водяной бане или в микроволновой печи до жидкого состояния.  Не допускать её закипания.\n",
      "Добавить к растопленной основе воду, перемешать.\n",
      "В процессе помешивания постепенно засыпать соду и горчицу, капнуть эфирное масло.\n",
      "Периодически взбивать полученную смесь мини-миксером до воздушной консистенции.\n",
      "Готовое средство выложить в чистую баночку и хранить в прохладном месте до трёх суток.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.43%"],
          [" Кофе чёрного масло", "24.52%"],
          [" Миндальное масло", "45.99%"],
          [" Кипариса масло", "0.28%"],
          [" Полисорбат 20 (Твин)", "8.58%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "18.39%"],
          [" Базовый шампунь ОРГАНИК", "1.53%"],
          [" Можжевельника колючего масло", "0.28%"],
        ],
      },
    ],
    name: "Антиоксидантный лосьон для умывания",
    comments: "27",
    price: ["32.62 г.", "539 р."],
    time: "7 мин.",
    technology: [
      "Смешать растительные масла.\n",
      "Добавить к маслам полисорбат.\n",
      "В полученную смесь ввести базовый шампунь.\n",
      "Взбить смесь венчиком, по мере взбивания добавляются эфирные масла.\n",
      "Готовый продукт заливается в чистый флакон и хранится в прохладном месте 3-6 месяцев. Если вы планируете использовать данное средство для снятия макияжа вокруг глаз, то следует исключить эфирные масла.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "9.63%"],
          [" Гелеобразователь SIMULGEL 600", "2.41%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Липы гидролат (ОРГАНИК)", "36.11%"],
          [" Шалфея гидролат (ОРГАНИК)", "36.12%"],
          [" Сепиконтроль (себорегулятор) ", "2.41%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мануки масло", "0.22%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "4.82%"],
          [" Монарды масло", "0.34%"],
          [" Консервант Sharomix 708", "0.72%"],
          [" Органический солюбилизатор (ПАВ)", "7.22%"],
        ],
      },
    ],
    name: "Очищающий гель для комбинированной и жирной кожи",
    comments: "15",
    price: ["41.53 г.", "319 р."],
    time: "10 мин.",
    technology: [
      "Смешать ароматические воды, подогреть до температуры 40 градусов. Добавить сепиконтроль и перемешать.\n",
      "В масло добавить симульгель, перемешать.\n",
      "Гидролаты вылить в масло с симульгелем и перемешать венчиком до образования однородного геля.",
      "В гель ввести глину, эфирные масла, консервант и тщательно перемешать. В конце добавить органический солюбилизатор и аккуратно перемешать, не допуская образования пены.\n",
      "Готовое средство выложить в чистую баночку или флакон и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "7.23%"],
          [" Жожоба Аква Сол 120", "24.11%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "65.11%"],
          [" Череды СО2-экстракт докритический", "1.81%"],
        ],
      },
      { name: "Фаза B", component: [[" Ниацинамид (Витамин B3)", "1%"]] },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.1%"],
          [" Чайного дерева масло", "0.18%"],
          [" Кедра атласского масло", "0.46%"],
        ],
      },
    ],
    name: "Мягкий гель для интимной гигиены",
    comments: "16",
    price: ["49.77 г.", "405 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nОтмерить 30 мл воды зелёного чая. Оставшиеся 6 мл пока не трогать. Воду зелёного чая нагреть на водяной бане до 70-75оС.",
      "Примерно при температуре 60оС добавить хлопья жожоба.",
      "Взбить венчиком до однородной массы.",
      "В полученный гель ввести масло арники и экстракт череды. Размешать.",
      "Фаза В\nОстатки воды (6мл) зелёного чая подогреть (60-65оС) и растворить в ней ниацинамид. Полученную жидкость добавить к фазе А. Соединяемые фазы должны быть одинаковой температуры.",
      "Фаза С\nСмешать венчиком или мини-миксером, добавляя в процессе эфирные масла.",
      "Готовый гель выложить в чистую баночку и хранить в прохладном месте не более 7 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Унитамурон (активное увлажнение) ", "1.29%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "2.58%"],
          [" Жожоба Аква Сол 120", "20.05%"],
          [" Шалфея гидролат (ОРГАНИК)", "64.45%"],
        ],
      },
      { name: "Фаза B", component: [[" Тмина чёрного масло (нераф., ОРГАНИК)", "10.31%"]] },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.26%"],
          [" Мирта красного масло", "0.26%"],
          [" Чайного дерева масло", "0.4%"],
          [" Ромашки голубой масло", "0.14%"],
          [" Краситель жидкий синий", "0.26%"],
        ],
      },
    ],
    name: "Очищающий гель для проблемной кожи, склонной к воспалениям",
    comments: "14",
    price: ["34.91 г.", "369 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nВоду шалфея подогреть до 65оС.",
      "Растворить в этой воде хлопья жожоба Аква Сол. Размешать до гелеобразного состояния.",
      "Перемешивая ввести в гелеобразную воду унитамурон и экстракт чёрной смородины.",
      "Фаза В\nДобавить масло чёрного тмина. Перемешать.",
      "Фаза С\nНе переставая перемешивать ввести эфирные масла и краситель.",
      "Готовый продукт залить в чистую баночку и хранить в прохладном месте не более 7-10 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "48.17%"],
          [" Жожоба Аква Сол 120", "17.83%"],
          [" Василька гидролат", "32.1%"],
          [" Ниацинамид (Витамин B3)", "1.78%"],
          [" Гуаровая камедь катионная", "0.12%"],
        ],
      },
    ],
    name: "Летний лосьон для умывания ",
    comments: "12",
    price: ["56.07 г.", "424 р."],
    time: "5 мин.",
    technology: [
      "Подогреть на водяной бане цветочные воды промерно до 70-75оС.",
      "Растворить в воде гуаровую камедь и ниацинамид, хлопья жожоба Аква Сол.",
      "Взбить венчиком до однородного состояния гелеобразной жидкости.",
      "Залить в чистый флакончик, который следует хранить в прохладном месте не более 7 дней. Для увеличения срока хранения в конце приготовления можно добавить консервант Sepicide.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "10.91%"],
          [" Пальмарозы масло", "0.36%"],
          [" Петитгрейн масло (апельсиновых листьев)", "0.28%"],
          [" Розового дерева масло", "0.28%"],
          [" Ромашки гидролат (ОРГАНИК)", "72.71%"],
          [" Гелеобразователь SIMULGEL 600", "2.73%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "9.09%"],
          [" Базовый шампунь ОРГАНИК", "3.64%"],
        ],
      },
    ],
    name: "Очищающий гель  для тела ВОЛНА МЯГКОСТИ",
    comments: "5",
    price: ["49.51 г.", "455 р."],
    time: "7 мин.",
    technology: [
      "Слегка подогреть ромашковую воду.\n",
      "Перемешивая растворить гелеобразователь в воде. Взбить венчиком до образования геля.\n",
      "Влить масла и базовый шампунь. Добавить эфирные масла. Тщательно размешать.\n",
      "Залить в чистый флакончик. Хранить в прохладном месте не более 7 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "83.49%"],
          [" Лимонное масло", "1.9%"],
          [" Полисорбат 20 (Твин)", "10.44%"],
          [" Полисорбат 80 (Твин)", "4.17%"],
        ],
      },
    ],
    name: "Гидрофильное масло для умывания жирной и смешанной кожи ЦИТРОН",
    comments: "35",
    price: ["43.12 г.", "282 р."],
    time: "7 мин.",
    technology: [
      "Смешать растительные масла и полисорбаты.",
      "Слегка взбить венчиком и добавить эфирное масло лимона.",
      "Флакон встряхнуть и дать настояться сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "62.11%"],
          [" Розового дерева масло", "0.44%"],
          [" Ромашки голубой масло", "0.19%"],
          [" Полисорбат 20 (Твин)", "18.63%"],
          [" Полисорбат 80 (Твин)", "18.63%"],
        ],
      },
    ],
    name: "Гидрофильное масло для душа СЛАДКИЙ НЕКТАР",
    comments: "10",
    price: ["72.46 г.", "692 р."],
    time: "7 мин.",
    technology: [
      "Добавить в растительное масло полисорбаты.",
      "Затем добавить эфирные масла.",
      "Тщательно встряхнуть флакон, либо перемешать длинной стеклянной палочкой.",
      "Дать настояться сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "10.7%"],
          [" Абрикосовых косточек масло  (нераф.)", "21.39%"],
          [" Эмульгатор Montanov 68", "3.57%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "64.17%"],
          [" Ксантановая камедь ", "0.17%"],
        ],
      },
    ],
    name: "Очищающее и питательное молочко (2-в-1) ВОЗДУШНОЕ ОБЛАЧКО",
    comments: "22",
    price: ["42.07 г.", "320 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор ( при температуре 70-75оС ).",
      " Добавить растительные масла. Перемешать.",
      "Фаза В\nВ отдельной посуде нагреть до этой же температуры розовую воду.",
      "Растворить в розовой воде ксантановую камедь.",
      "Влить масляную фазу в водную, постоянно помешивая. Фазы должны быть одной температуры.",
      "Затем начать смешивание мини-миксером и продолжать до остывания. Вы увидите, как после тщательного смешивания образуется белоснежная воздушная масса.",
      "Готовое молочко поместить в холодильник. Хранить продукт (в зависимости от места и консервирующих составляющих) 2-5 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "85.44%"],
          [" Полисорбат 80 (Твин)", "12.81%"],
          [" Календулы СО2-экстракт докритический", "0.66%"],
          [" Облепихи СО2-экстракт докритический", "1.09%"],
        ],
      },
    ],
    name: "Гидрофильное масло для душа для чувствительной и детской кожи",
    comments: "14",
    price: ["21.07 г.", "120 р."],
    time: "7 мин.",
    technology: [
      "Смешать между собой все ингредиенты и тщательно перемешать до однородного состояния.",
      "Перелить в чистую бутылочку. Хранить в прохладном месте до 3-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "16.58%"],
          [" Миндальное масло", "33.16%"],
          [" Полисорбат 80 (Твин)", "16.58%"],
          [" Молочная кислота 80%", "0.52%"],
          [" Конопляное масло (нераф., Органик)", "33.16%"],
        ],
      },
    ],
    name: "Отбеливающее масло для умывания ",
    comments: "17",
    price: ["27.14 г.", "197 р."],
    time: "5 мин.",
    technology: [
      "Смешать между собой растительные масла и добавить полисорбат.",
      "Взбить полученную смесь мини-миксером.",
      "Добавить молочную кислоту и ещё раз тщательно перемешать.",
      "Перелить в чистую бутылочку. Хранить в прохладном месте до 3-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "90.36%"],
          [" Ромашки голубой масло", "0.3%"],
          [" Полисорбат 80 (Твин)", "9.04%"],
          [" Календулы СО2-экстракт докритический", "0.3%"],
        ],
      },
    ],
    name: "Гидрофильное масло для интимной гигиены",
    comments: "18",
    price: ["29.88 г.", "237 р."],
    time: "5 мин.",
    technology: [
      "Смешайте полисорбат и масло абрикосовых косточек.",
      "Добавьте экстракт календулы и эфирное масло.",
      "Слегка взбейте венчиком для равномерного распределения всех ингредиентов.",
      "Перелейте в чистую бутылочку. Хранить масло в прохладном месте до 3-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мыльные орехи (Sapindus Mukorossi)", "100%"],
          ["Вода очищенная", "%"],
        ],
      },
    ],
    name: "Ореховый отвар для умывания",
    comments: "5",
    price: ["90 г.", "0 р."],
    time: "30 мин.",
    technology: [
      "Мыльные орехи мелко истолочь. Это можно сделать с помощью старой кофемолки или в ступке.\n",
      "Залить водой.\n",
      "Довести до кипения и варить на медленном огне 15-20 минут. Вода приобретёт коричневатый оттенок и станет мутноватой.\n",
      "Полученную жидкость слить через мелкое сито и залить в бутылочку.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Липы гидролат (ОРГАНИК)", "91.31%"],
          [" Виноградной кожицы экстракт", "0.72%"],
          [" Аллантоин", "0.72%"],
          [" Органический солюбилизатор (ПАВ)", "7.25%"],
        ],
      },
    ],
    name: "Мягкое средство для умывания",
    comments: "24",
    price: ["69 г.", "469 р."],
    time: "10 мин.",
    technology: [
      "Воду цветов липы подогреть на водяной бане.\n",
      "Добавить в воду сухой экстракт и аллантоин. Тщательно размешать.\n",
      "Аккуратно ввести Пав, при стльном размешивании появляется пена.\n",
      "Залить в чистый флакон с дозатором или в бутылочку. Хранить в холодном месте не более 7-ми дней.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Шиповника масло (нераф., ОРГАНИК)", "16.91%"],
          [" Цетиловый спирт", "3.52%"],
          [" Эмульсионный воск (POLAWAX NF)", "2.35%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "73.96%"],
          [" Жожоба Аква Сол 120", "2.93%"],
        ],
      },
      { name: "Фаза C", component: [[" Герани масло", "0.33%"]] },
    ],
    name: "Пенка для снятия макияжа",
    comments: "13",
    price: ["42.59 г.", "344 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nПодогреть на водяной бане масло шиповника до 70-75оС. Растопить в нём эмульсионный воск и цетиловый спирт.",
      "Фаза В\nВоду гамамелиса нагреть на водяной бане до 70-75оС. Растворить в воде жожоба Аква Сол. Добавить к фазе А. При добавлении температура обоих фаз должна быть одинаковой.",
      "Фаза С\nНемного остудить и добавить эфирное масло герани. Затем взбить мини-миксером до воздушной консистенции.\nВыложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "15.38%"],
          [" Полисорбат 80 (Твин)", "4.62%"],
          [" Ромашки гидролат (ОРГАНИК)", "76.92%"],
          [" Гелеобразователь SIMULGEL 600", "3.08%"],
        ],
      },
    ],
    name: "Гидрофильный гель для снятия макияжа с глаз",
    comments: "55",
    price: ["58.5 г.", "447 р."],
    time: "7 мин.",
    technology: [
      "Подогреть на водяной бане ромашковую воду до 40-45оС.",
      "Добавить эмульгатор Simulgel. Дождаться его растворения.",
      "Получившуюся гелеобразную массу взбить венчиком до однородного геля.\n",
      "Далее влить масло Сасанквы и полисорбат. Повторить взбивание до однородной гелевой массы.\n",
      "Выложить в чистую баночку и хранить в холодильнике до 3-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "2.53%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "5.06%"],
          [" Жожоба Аква Сол 120", "14.04%"],
          [" Василька гидролат", "75.84%"],
          [" Алоэ вера гель", "2.53%"],
        ],
      },
    ],
    name: "Очищающий гель КОМФОРТ И УВЛАЖНЕНИЕ",
    comments: "4",
    price: ["71.2 г.", "682 р."],
    time: "10 мин.",
    technology: [
      "Подогреть на водяной бане васильковую воду до  70оС",
      "Растворить в ней хлопья жожоба Аква Сол.",
      "В остывающий гель добавить глицериновые экстракты и гель алоэ.",
      "Тщательно размешать.",
      "Залить в чистый флакончик. Хранить в прохладном месте не более 7 дней.",
    ],
  },
];

export default clearing;
