const arr = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "16.22%"],
          [" Цетиловый спирт", "2.32%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.63%"],
          [" Манго баттер", "9.27%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "52.15%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.48%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.46%"],
          [" Алоэ вера гель", "8.11%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.12%"],
          [" Розового дерева масло", "0.21%"],
          [" Бисаболол натуральный", "0.7%"],
          [" Герани масло (Бурбон)", "0.32%"],
          [" Консервант Sharomix 721", "0.74%"],
          [" Витамин Е", "1.27%"],
        ],
      },
    ],
    name: "Розовый крем для лица ЦВЕТОЧНАЯ ТЕРАПИЯ",
    comments: "1",
    price: ["43.15 г.", "535 р."],
    time: "25 мин.",
    technology: [
      "Размешайте стеклянной палочкой гиалуроновую кислоту в декспантеноле. Добавьте гидролат розы и гель алое. Дождитесь полного растворения гиалуроновой кислоты, периодически помешивая жидкость.",
      "На водяной бане растопите манго, цетиловый спирт и эмульгатор. Добавьте масло арбуза и прогрейте до 85 градусов.",
      "Одновременно прогрейте до 85 градусов фазу В.",
      "Соедините обе фазы, постоянно взбивая мини-миксером. Взбивайте до образования кремовой эмульсии.",
      "Остудите до комнатной температуры и добавьте компоненты фазы С. Тщательно перемешайте и выложите в стерильную баночку. Храните в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "16.69%"],
          [" Герани масло", "0.12%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.05%"],
          [" Ши масло (нераф., ручной работы), Органик", "5.96%"],
          [" Каранджи масло", "7.15%"],
          [" Канделильский воск", "2.86%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Герани гидролат (ОРГАНИК)", "52.46%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.77%"],
          [" Арабиногалактан", "1.19%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.21%"],
          [" Календулы СО2-экстракт докритический", "1.19%"],
          [" Виролы (кандеи) масло", "0.21%"],
          [" Консервант Sharomix 721", "0.64%"],
          [" Амаранта СО2-экстракт докритический", "1.19%"],
          [" Витамин Е", "1.31%"],
        ],
      },
    ],
    name: "Универсальный цветочный крем-бальзам с витамином Е",
    comments: "1",
    price: ["41.95 г.", "460 р."],
    time: "25 мин.",
    technology: [
      "Растворите в гидролате герани декспантенол и арабиногалактан.",
      "На водяной бане растопите воск, эмульгатор и масло ши. Добавьте растительные масла и прогрейте до 85 градусов.",
      "Одновременно прогрейте водную фазу до 85 градусов.",
      "Начните взбивать мини-миксером, осторожно вливая водную фазу в масляную. Взбивайте несколько минут до образования кремовой эмульсии.",
      "Остудите до комнатной температуры и добавьте компоненты фазы С. Тщательно перемешайте и выложите в стерильную баночку. Храните в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "7.63%"],
          [" Жожоба масло (нераф.)", "15.26%"],
          [" Sorbitan Monostearate (SPAN - 60)", "2.29%"],
          [" Ши масло (нераф., ручной работы), Органик", "6.87%"],
          [" Канделильский воск", "0.76%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.61%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.29%"],
          [" Бессмертника гидролат (ОРГАНИК)", "57.71%"],
          [" Арабиногалактан", "1.53%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.27%"],
          [" Кипариса масло", "0.14%"],
          [" Розового дерева масло", "0.14%"],
          [" Бессмертника масло (БИО)", "0.14%"],
          [" Крапивы СО2-экстракт докритический", "0.76%"],
          [" Солодки СО2-экстракт докритический", "0.76%"],
          [" Консервант Sharomix 721", "0.69%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.76%"],
          [" Витамин Е", "1.39%"],
        ],
      },
    ],
    name: "Жидкий крем для лица ЛИСТВЕННИЦА И БЕССМЕРТНИК",
    comments: "0",
    price: ["65.51 г.", "722 р."],
    time: "50 мин.",
    technology: [
      "В слегка подогретом гидролате бессмертника растворите арабиногалактан. Затем добавьте декспантенол и ксантан. Дождитесь лёгкого загеливания, периодически перемешивая жидкость.",
      "На водяной бане растопите воск, баттер ши и эмульгатор. Затем добавьте растительные масла. Прогрейте до 85 градусов.",
      "Одновременно подогрейте до этой же температуры водную фазу.",
      "Взбивая мини-миксером, осторожно влейте водную фазу в масляную. Продолжайте взбивать несколько минут до образования эмульсии.",
      "Дайте эмульсии остыть (примерно до комнатной температуры) и добавьте ингредиенты фазы С. Тщательно перемешайте стеклянной палочкой.",
      "Перелейте крем в стерильный флакон с дозатором.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "4.98%"],
          [" Ши масло (нераф., ручной работы), Органик", "4.48%"],
          [" Эмульгатор для обратных эмульсий", "4.98%"],
          [" Канделильский воск", "1.99%"],
          [" Триглицериды", "14.94%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "2.99%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "55.8%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.98%"],
          ["Соль морская", "1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розового дерева масло", "0.23%"],
          [" Виролы (кандеи) масло", "0.14%"],
          [" Витамин Е", "0.5%"],
          [" Натуральный увлажняющий фактор (НУФ)", "2.99%"],
        ],
      },
    ],
    name: "Универсальный увлажняющий крем с витамином Е",
    comments: "2",
    price: ["100.37 г.", "964 р."],
    time: "40 мин.",
    technology: [
      "Растворите в немного подогретом гидролате морскую соль.\nДобавьте глицериновый экстракт и декспантенол.",
      "На водяной бане растопите воск и масло ши. Добавьте жожоба и\nтриглицериды, затем эмульгатор для обратных эмульсий.\nТщательно перемешайте и снимите с водяной бани.",
      "Медленно влейте водную часть в масляную. Старайтесь\nпроследить за тем, чтобы масляная и водные фазы были примерно одинаковой температуры. Вливать следует небольшими порциями\nв течение 10-15 минут, постоянно помешивая большой стеклянной\nпалочкой. После полного соединения фаз следует продолжить\nсмешивать палочкой ещё в течение 10-ти минут.",
      "Добавьте эфирные масла. Тщательно перемешайте. Выложите в\nстерилизованную баночку и храните в прохладном месте до 2-х\nмесяцев. Консистенция крема жидкая, поэтому рекомендуется\nиспользовать флакон с диспенсером.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "0.78%"],
          [" Sorbitan Monostearate (SPAN - 60)", "1.57%"],
          [" Манго баттер", "7.85%"],
          [" Ежевики косточек масло", "10.99%"],
          [" Маракуйи масло (пассифлора)", "10.99%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "1.1%"],
          [" Ксантановая камедь ", "0.11%"],
          [" Лаванды гидролат (ОРГАНИК)", "59.63%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.57%"],
          [" Аллантоин", "1.1%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.11%"],
          [" Экстракт ежевики в растительном глицерине", "3.14%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розового дерева масло", "0.14%"],
          [" Лаванды fine (Прованс) масло", "0.28%"],
          [" Консервант Sharomix 708", "0.64%"],
        ],
      },
    ],
    name: "Флюид для уставшей кожи ЕЖЕВИКА И МАРАКУЙЯ",
    comments: "2",
    price: ["63.72 г.", "630 р."],
    time: "60 мин.",
    technology: [
      "В экстракте ежевики и декспантеноле разотрите гиалуроновую кислоту. Добавьте тёплый гидролат лаванды, перемешайте. Затем введите унитамурон, ксантановую камедь и аллантоин. Всё тщательно перемешайте до исчезновения комочков.",
      "На водяной бане растопите пчелиный воск, масло манго и эмульгатор. После того как все компоненты станут жидкими, влейте растительные масла, постоянно помешивая.",
      "И водную, и масляную фазы прогрейте одновременно до 75 градусов.",
      "Снимите с водяной бани. Медленно вливая водную фазу в масляную, взбивайте миксером. Температура соединяемых фаз должна быть максимально одинаковой! Взбивайте до получения консистенции молочка.",
      "В конце приготовления добавьте эфирные масла и консервант. Тщательно перемешайте.\nКонсистенция средства довольно текучая, для хранения подходят флакончики с помпой или бутылочки. Хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "14.22%"],
          [" Клюквы масло (нераф.)", "11.17%"],
          [" Эмульгатор Nikkolipid 81S ", "3.05%"],
          [" Канделильский воск", "2.03%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "60.94%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.06%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.55%"],
          [" Мануки масло", "0.28%"],
          [" Консервант Sharomix 708", "0.65%"],
          [" Амаранта СО2-экстракт докритический", "3.05%"],
        ],
      },
    ],
    name: "Клюквенный универсальный крем ЗИМНЯЯ КРАСАВИЦА",
    comments: "6",
    price: ["49.23 г.", "553 р."],
    time: "40 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить эмульгатор, канделильский воск и масло ши. ",
      "Добавить масло клюквы и прогреть до 75°С.\n",
      "Фаза В\nРастворить в гидролате гамамелиса декспантенол и прогреть на водяной бане до 75°С.",
      "Соединить с фазой А и взбить миксером. Температура соединяемых фаз должна быть максимально одинаковой!\n",
      "Фаза С\nДобавить эфирные масла и консервант. Тщательно перемешать и выложить в стерильную баночку. Хранить в прохладном месте около 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Герани гидролат (ОРГАНИК)", "46.95%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.1%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.1%"],
          [" Экстракт ежевики в растительном глицерине", "2.2%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Бамбука гидролат (ОРГАНИК)", "49.95%"],
        ],
      },
    ],
    name: "Комплексная гиалуроновая сыворотка",
    comments: "11",
    price: ["50.05 г.", "378 р."],
    time: "10 мин.",
    technology: [
      "В глицериновый экстракт добавить консервант и перемешать стеклянной палочкой.",
      "Добавить 2 вида гиалуронки и тщательно растереть в глицерине с помощью стеклянной палочки.",
      "Добавить гидролаты комнатной температуры и тщательно перемешать до полного растворения гиалуроновой кислоты.",
      "Перелить готовое средство в чистый флакон, хранить в прохладном месте до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "2.62%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.31%"],
          [" Ниацинамид (Витамин B3)", "3.93%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.39%"],
          [" Мелиссы гидролат (ОРГАНИК)", "52.43%"],
          [" Бамбука гидролат (ОРГАНИК)", "39.32%"],
        ],
      },
    ],
    name: "Витаминная сыворотка с ниацинамидом",
    comments: "19",
    price: ["38.15 г.", "319 р."],
    time: "10 мин.",
    technology: [
      "Смешать глицериновый экстракт и пантенол, добавить гиалуроновую кислоту и тщательно растереть стеклянной палочкой.\n",
      "Влить гидролаты комнатной температуры и дождаться растворения гиалуроновой кислоты.\n",
      "Добавить ниацинамид и тщательно перемешать.\n",
      "Готовое средство перелить в чистый стеклянный флакон, например, с пипеткой. Хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "2%"],
          [" Ореха лесного масло (нераф.)", "6.01%"],
          [" Эмульгатор Montanov 68", "3%"],
          [" Цетиловый спирт", "0.5%"],
          [" Ореха грецкого масло (нераф.)", "3%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "2%"],
          [" Ши масло (нераф., ручной работы), Органик", "2%"],
          [" Бораго масло (нераф., ОРГАНИК)", "1%"],
          [" Яблочных семян масло (нераф.)", "4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт томата в растительном глицерине", "3%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "66.11%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.36%"],
          [" Бергамота масло (без бергаптена)", "0.54%"],
          [" Алоэ вера гель", "4%"],
          [" Франжипани абсолют", "0.18%"],
          [" Розмарина СО2-экстракт докритический", "0.6%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Амаранта СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Восстанавливающий ночной крем для проблемной кожи",
    comments: "17",
    price: ["49.94 г.", "790 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор с растительными маслами и прогреть до температуры 75 градусов.",
      "В гидролат добавить глицериновый экстракт и подогреть до 75 градусов.",
      "Влить водную фазу (В) в масляную(А) и перемешивать мини миксером до образования стабильной эмульсии. Далее мешать венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать. Абсолют вводится предварительно разбавленный в растительном масле в пропорции 1:1.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "2.67%"],
          [" Рыжика ярового масло (нераф.)", "2.67%"],
          [" Эмульгатор Montanov 68", "3.21%"],
          [" Цетиловый спирт", "0.53%"],
          [" Ши масло (нераф., ручной работы), Органик", "2.67%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "12.12%"],
          [" Риса масло", "4.1%"],
          [" Бораго масло (нераф., ОРГАНИК)", "2.67%"],
          [" Эмульсионная база-актив", "8.91%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2.67%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "53.53%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.16%"],
          [" Пальмарозы масло", "0.48%"],
          [" Сандаловое масло", "0.32%"],
          [" Розмарина СО2-экстракт докритический", "0.89%"],
          [" Консервант Sharomix 721", "0.62%"],
          [" Амаранта СО2-экстракт докритический", "1.78%"],
        ],
      },
    ],
    name: "Восстанавливающая маска для поврежденной кожи",
    comments: "7",
    price: ["56.09 г.", "874 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор с цетиловым спиртом, маслами и базой-активом растопить на водяной бане и прогреть до 75 градусов.",
      "Гидролат с пантенолом также нагреть до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную(А) и перемешивать мини миксером до образования стабильной эмульсии. Далее мешать венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "2.84%"],
          [" Сасанквы масло", "0.71%"],
          [" Ореха грецкого масло (нераф.)", "0.71%"],
          [" Манго баттер", "1.42%"],
          [" Эмульгатор Nikkolipid 81S ", "3.45%"],
          [" Кедровое масло (нераф.)", "4.26%"],
          [" Авокадо масло нерафинированное (органик)", "4.26%"],
          [" Эмульсионная база-актив", "10.14%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Мелиссы гидролат (ОРГАНИК)", "30.42%"],
          [" Розы майской гидролат (ОРГАНИК)", "28.4%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.06%"],
          [" Сандаловое масло", "0.55%"],
          [" Бессмертника масло (БИО)", "0.28%"],
          [" Тысячелистника масло", "0.18%"],
          [" Трилаген - антивозрастной комплекс", "4.87%"],
          [" Розмарина СО2-экстракт докритический", "0.61%"],
          [" Матриксил синте 6 - антивозрастной компонент", "2.03%"],
          [" Консервант Sharomix 721", "0.61%"],
        ],
      },
    ],
    name: "Активный крем для возрастной кожи",
    comments: "28",
    price: ["49.3 г.", "1593 р."],
    time: "25 мин.",
    technology: [
      "Эмульгатор растопить с маслом манго на водяной бане, добавить остальные масла и базу-актив и прогреть до температуры 80 градусов.\n",
      "В глицериновом экстракте развести ксантан и залить гидролатами. Также прогреть на водяной бане до температуры 80 градусов.\n",
      "Влить водную фазу (В) в масляную (А) и смешать мини миксером до образования эмульсии. Затем перемешивать венчиком.\n",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.\n",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "0.48%"],
          [" Жожоба масло (нераф.)", "3.2%"],
          [" Пшеничных зародышей масло (нераф.)", "0.8%"],
          [" Эмульгатор Montanov 68", "3%"],
          [" Цетиловый спирт", "0.5%"],
          [" Ши масло (нераф., ручной работы), Органик", "1.6%"],
          [" Кедровое масло (нераф.)", "4.8%"],
          [" Авокадо масло нерафинированное (органик)", "5.13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Мелиссы гидролат (ОРГАНИК)", "30.03%"],
          [" Экстракт томата в растительном глицерине", "3%"],
          [" Бамбука гидролат (ОРГАНИК)", "40.06%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пальмарозы масло", "0.18%"],
          [" Алоэ вера гель", "4%"],
          [" Герани масло (Бурбон)", "0.36%"],
          [" Мирокарпуса (кабреувы) масло", "0.36%"],
          [" Розмарина СО2-экстракт докритический", "0.6%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Амаранта СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Балансирующий дневной крем",
    comments: "34",
    price: ["49.95 г.", "406 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор и масло ши растопить на водяной бане. Добавить остальные масла и прогреть до температуры 75 градусов.",
      "В глицериновом экстракте развести ксантан и залить гидролатами, нагреть также до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и смешивать мини миксером до образования эмульсии. Далее перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Герани гидролат (ОРГАНИК)", "69.82%"],
          [" Молочная кислота 80%", "0.05%"],
          [" Розмарина гидролат (ОРГАНИК)", "23.94%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "2%"],
          [" Аллантоин", "0.7%"],
          [" Сепиконтроль (себорегулятор) ", "3.49%"],
        ],
      },
    ],
    name: "Отшелушивающий тоник для жирной кожи",
    comments: "10",
    price: ["100.25 г.", "789 р."],
    time: "5 мин.",
    technology: [
      "В смесь гидролатов добавить остальные компоненты, завершая молочной кислотой, в точности соблюдая ее дозировку. Перемешать.",
      "Готовый тоник перелить в чистый флакон и хранить в холодильнике до 3 месяцев. Если планируется хранить тоник при комнатной температуре (например, в отпуске), то следует добавить консервант в соответствии с рекомендуемыми дозировками.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "11.02%"],
          [" Эмульгатор Montanov 68", "4.41%"],
          [" Бораго масло (нераф., ОРГАНИК)", "5.51%"],
          [" Эмульсионная база-актив", "11.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.22%"],
          [" Ромашки гидролат (ОРГАНИК)", "61.73%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ромашки голубой масло", "0.31%"],
          [" Мочевина", "3.31%"],
          [" Аллантоин", "0.55%"],
          [" Лаванды fine (Прованс) масло", "0.71%"],
          [" Солодки СО2-экстракт докритический", "0.55%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Крем для сухой и атопичной кожи",
    comments: "21",
    price: ["45.36 г.", "586 р."],
    time: "25 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор вместе с эмульсионной базой-активом и маслами. Прогреть до температуры 75 градусов.",
      "Отлить небольшое количество гидролата и растворить в нем мочевину.",
      "В оставшемся гидролате растворить ксантан и прогреть до температуры 75 градусов.",
      "Соединить обе фазы, влив водную (В) в масляную (А) и перемешивать мини миксером до образования стабильной эмульсии.",
      "В остывшую до 40 градусов эмульсию добавить растворенную в гидролате мочевину и остальные компоненты фазы С, завершая консервантом. Тщательно перемешать венчиком.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov 68", "4%"],
          [" Риса масло", "5.01%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "5.01%"],
          [" Бораго масло (нераф., ОРГАНИК)", "10.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Липы гидролат (ОРГАНИК)", "20.02%"],
          [" Нероли гидролат (ОРГАНИК)", "50.85%"],
          [" Экстракт томата в растительном глицерине", "2%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.54%"],
          [" Нероли масло (апельсиновых цветов)", "0.36%"],
          [" Алоэ вера гель", "2%"],
        ],
      },
    ],
    name: "Крем для лица ГАРМОНИЯ И БАЛАНС",
    comments: "18",
    price: ["49.95 г.", "837 р."],
    time: "25 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор и масла, прогреть до температуры 75 градусов.",
      "В глицериновом экстракте размешать ксантан стеклянной палочкой. Залить гидролаты и прогреть на водяной бане до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и смешать с помощью мини миксера до образования однородной эмульсии. ",
      "В остывшую эмульсию добавить компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "84.42%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.01%"],
          [" Аллантоин", "0.5%"],
          [" Ниацинамид (Витамин B3)", "3.02%"],
          [" Эвкалипта гидролат (ОРГАНИК)", "10.05%"],
        ],
      },
    ],
    name: "Тоник для воспаленной кожи",
    comments: "6",
    price: ["49.75 г.", "275 р."],
    time: "7 мин.",
    technology: [
      " В пантеноле размешать аллантоин с помощью стеклянной палочки и влить гидролаты комнатной температуры.",
      "Добавить  ниацинамид и перемешать до полного растворения компонентов.",
      "Готовое средство вылить в чистый флакон и хранить в холодильнике до 3 месяцев.\n\n",
      "Дополнительно добавлять консервант не требуется, так как он содержится в гидролатах. Однако если вы не планируете хранить средство в холодильнике или берете его в отпуск, то советуем добавить консервант Геогард  в дозировке 0,5%, тщательно размешав его в тонике с помощью мини миксера.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "10%"],
          [" Бораго масло (нераф., ОРГАНИК)", "5%"],
          [" Эмульсионная база-актив", "31.67%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.17%"],
          [" Вербены гидролат (ОРГАНИК)", "49.99%"],
          [" Экстракт ежевики в растительном глицерине", "2.5%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Крем для лица Активное восстановление",
    comments: "17",
    price: ["60 г.", "1201 р."],
    time: "20 мин.",
    technology: [
      "Нагреть эмульсионную базу с маслами (не перемешивать с ними) до температуры 75 градусов. Затем кратковременно смешать мини миксером перед эмульгированием.",
      "В глицериновом экстракте растереть ксантан с помощью стеклянной палочки и добавить консервант, перемешать палочкой. Залить гидролат и нагреть фазу В (одновременно с фазой А) до температуры 75 градусов.",
      "Влить водную фазу в масляную и эмульгировать мини миксером непрерывно в течение 5-10 минут.",
      "Готовый продукт перелить в чистую баночку или вакуумный флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov L", "4.02%"],
          [" Натуральный эмолент", "10.04%"],
          [" Марулы масло (нераф., органик)", "5.02%"],
          [" Сафлора красильного масло (нераф.)", "6.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "50.19%"],
          [" Сепиконтроль (себорегулятор) ", "4.02%"],
          [" Тимьяна гидролат (ОРГАНИК)", "18.07%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пальмарозы масло", "0.54%"],
          [" Аллантоин", "1%"],
          [" Ветивера масло", "0.18%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Легкий флюид для жирной и смешанной кожи",
    comments: "14",
    price: ["49.81 г.", "440 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане все компоненты фазы А до температуры 75 градусов.",
      "В сепиконтроле растереть стеклянной палочкой ксантан, добавить гидролаты и также нагреть  до 75 градусов.",
      "Влить водную фазу в масляную и эмульгировать с помощью мини миксера до образования стабильной эмульсии. Далее перемешивать венчиком.",
      "В остывшую эмульсию добавить компоненты фазы С, завершая консервантом.",
      "Готовый флюид перелить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "5.02%"],
          [" Эмульгатор Montanov 68", "4.01%"],
          [" Натуральный эмолент", "10.03%"],
          [" Марулы масло (нераф., органик)", "5.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.01%"],
          [" Вербены гидролат (ОРГАНИК)", "50.17%"],
          [" Бессмертника гидролат (ОРГАНИК)", "20.07%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розовое масло (иранское)", "0.46%"],
          [" Алоэ вера гель", "2.01%"],
          [" Консервант Sharomix 721", "1%"],
        ],
      },
    ],
    name: "Розовая вуаль для чувствительной кожи",
    comments: "17",
    price: ["49.83 г.", "1005 р."],
    time: "25 мин.",
    technology: [
      "Растопить эмульгатор, натуральный эмолент и масла на водяной бане до 75 градусов.",
      " В пантеноле размешать ксантан, залить гидролатами и нагреть на водяной бане до 75 градусов.",
      "Смешать обе фазы, влив водную (В) в масляную (А) и эмульгировать мини миксером до образования однородной эмульсии. Далее перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию ввести алоэ вера гель, эфирное масло и консервант, тщательно перемешать.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Маковое масло (нераф.)", "5.03%"],
          [" Крамбе масло", "5.03%"],
          [" Sorbitan Monostearate (SPAN - 60)", "2.51%"],
          [" Эмульгатор Nikkolipid 81S ", "1.01%"],
          [" Кедровое масло (нераф.)", "6.71%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.17%"],
          [" Бамбука гидролат (ОРГАНИК)", "73.76%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.3%"],
          [" Розового дерева масло", "0.45%"],
          [" Облепихи СО2-экстракт докритический", "1.01%"],
          [" Алоэ вера гель", "3.35%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Смягчающая эмульсия БАМБУК И ЛЕМОНГРАСС",
    comments: "7",
    price: ["59.65 г.", "512 р."],
    time: "20 мин.",
    technology: [
      "Эмульгаторы и масла растопить на водяной бане до температуры 80-85 градусов.",
      "Ксантан залить гидролатом, нагреть до температуры масляной фазы (80-85 градусов), перемешивая, чтобы гуар растворился.",
      "Соединить обе фазы (водную фазу влить в масляную), эмульгировать с помощью мини миксера, затем перемешивать палочкой или венчиком.",
      "В остывшую эмульсию добавить компоненты фазы С, завершая  консервантом и тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "8.32%"],
          [" Sorbitan Monostearate (SPAN - 60)", "2.5%"],
          [" Эмульгатор Nikkolipid 81S ", "1%"],
          [" Бораго масло (нераф., ОРГАНИК)", "3.33%"],
          [" Инка инчи масло", "3.33%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.17%"],
          [" Бессмертника гидролат (ОРГАНИК)", "74.86%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.45%"],
          [" Сандаловое масло", "0.3%"],
          [" Трилаген - антивозрастной комплекс", "4.99%"],
          [" Ветивера масло", "0.08%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Омолаживающая эмульсия ТАИНСТВЕННЫЙ САНДАЛ",
    comments: "4",
    price: ["60.1 г.", "1177 р."],
    time: "20 мин.",
    technology: [
      "Эмульгаторы и масла растопить на водяной бане до температуры 80-85 градусов.",
      "Ксантан залить гидролатом, нагреть до температуры масляной фазы (80-85 градусов), перемешивая, чтобы ксантан растворился.",
      "Соединить обе фазы (водную фазу влить в масляную), эмульгировать с помощью мини миксера, затем перемешивать палочкой или венчиком.",
      "В остывшую эмульсию добавить трилаген, эфирные масла и консервант.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "2.97%"],
          [" Ореха лесного масло (нераф.)", "2.97%"],
          [" Гелеобразователь SIMULGEL 600", "1.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "39.6%"],
          [" Аллантоин", "0.66%"],
          [" Вербены гидролат (ОРГАНИК)", "46.2%"],
          [" Экстракт томата в растительном глицерине", "1.98%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розового дерева масло", "0.5%"],
          [" Сандаловое масло", "0.5%"],
          [" Ниацинамид (Витамин B3)", "1.98%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Антистрессовый гель для лица",
    comments: "15",
    price: ["60.6 г.", "719 р."],
    time: "15 мин.",
    technology: [
      "В глицериновом экстракте размешать аллантоин с помощью стеклянной палочки. Добавить гидролаты комнатной температуры.",
      "Симульгель размешать с растительными маслами. В масла влить фазу В. Размешивать венчиком до образования однородного геля.",
      "В гель ввести компоненты фазы С, завершая консервантом. Готовое средство переложить в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "1.97%"],
          [" Аллантоин", "0.59%"],
          [" Шалфея гидролат (ОРГАНИК)", "43.39%"],
          [" Сепиконтроль (себорегулятор) ", "3.94%"],
          [" Тимьяна гидролат (ОРГАНИК)", "49.32%"],
          [" Консервант Sharomix 721", "0.79%"],
        ],
      },
    ],
    name: "Себорегулирующий тоник для жирной кожи",
    comments: "9",
    price: ["50.7 г.", "339 р."],
    time: "5 мин.",
    technology: [
      "В пантеноле размешать стеклянной палочкой аллантоин. Залить гидролаты комнатной температуры.",
      "Добавить сепиконтроль и консервант. Тщательно размешать мини миксером.",
      "Готовый тоник перелить в чистый флакон. Хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Унитамурон (активное увлажнение) ", "4.72%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.19%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "47.21%"],
          [" Мелиссы гидролат (ОРГАНИК)", "43.44%"],
          [" Экстракт ежевики в растительном глицерине", "3.78%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Увлажняющий тоник для лица",
    comments: "26",
    price: ["52.95 г.", "490 р."],
    time: "5 мин.",
    technology: [
      "В глицериновом экстракте размешайте стеклянной палочкой гиалуроновую кислоту. Залейте гидролаты комнатной температуры.",
      "Добавьте унитамурон и консервант. Тщательно перемешайте мини миксером.",
      "Перелейте готовый тоник в чистый флакон. Храните в холодильнике не более 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "7.62%"],
          [" Кукуй масло", "8.71%"],
          [" Sorbitan Monostearate (SPAN - 60)", "1.63%"],
          [" Эмульгатор Nikkolipid 81S ", "2.18%"],
          [" Инка инчи масло", "3.26%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.22%"],
          [" Нероли гидролат (ОРГАНИК)", "32.64%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3.26%"],
          [" Бессмертника гидролат (ОРГАНИК)", "32.64%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розового дерева масло", "0.5%"],
          [" Унитамурон (активное увлажнение) ", "5.44%"],
          [" Аллантоин", "0.44%"],
          [" Сандаловое масло", "0.5%"],
          [" Ромашки римской масло", "0.2%"],
          [" Консервант Sharomix 721", "0.76%"],
        ],
      },
    ],
    name: "Крем-комфорт для сухой кожи",
    comments: "11",
    price: ["45.95 г.", "821 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане компоненты фазы А, перемешивая стеклянной палочкой.",
      "В глицериновом экстракте размешать ксантан, залить гидролаты и нагреть до температуры фазы А (около 80 градусов).",
      "Смешать обе фазы (фазу В влить в А) с помощью мини миксера до полного эмульгирования (около 10 мин)",
      "В остывшую эмульсию добавить аллантоин, унитамурон, эфирные масла и консервант. Тщательно размешать.",
      "Выложить готовый крем в чистую баночку. Хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Малиновых семян масло (нераф.)", "7.95%"],
          [" Риса масло", "9.93%"],
          [" Эмульгатор Nikkolipid 81S ", "3.58%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Нероли гидролат (ОРГАНИК)", "33.76%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.98%"],
          [" Бессмертника гидролат (ОРГАНИК)", "29.8%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ниацинамид (Витамин B3)", "4.97%"],
          [" Трилаген - антивозрастной комплекс", "4.97%"],
          [" Герани масло (Бурбон)", "0.54%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
          [" Ветивера масло", "0.18%"],
          [" Консервант Sharomix 721", "0.64%"],
        ],
      },
    ],
    name: "Омолаживающий флюид с ниацинамидом (витамином В3)",
    comments: "37",
    price: ["50.33 г.", "922 р."],
    time: "30 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор с маслами до температуры 80 градусов.",
      "В пантеноле размешать ксантановую камедь, добавить гидролаты и нагреть до температуры смешивания фаз (80-85 градусов).",
      "Влить масляную фазу в водную, перемешать минимиксером, не допуская образования пены. Перемешивать до получения стабильной эмульсии.",
      "В остывший крем добавить поочередно трилаген, ниацинамид, экстракт и эфирные масла, тщательно размешивая каждый компонент. В конце добавить консервант и снова перемешать.",
      "Готовый крем переложить в чистую баночку и хранить в прохладном месте до 3 месяцев. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.97%"],
          [" Василька гидролат", "58.43%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "26.78%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "4.87%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.97%"],
          [" Алоэ вера гель", "3.41%"],
          [" Экстракт ежевики в растительном глицерине", "3.89%"],
          [" Консервант Sharomix 721", "0.68%"],
        ],
      },
    ],
    name: "Увлажняющая сыворотка ЕЖЕВИКА",
    comments: "27",
    price: ["20.54 г.", "279 р."],
    time: "25 мин.",
    technology: [
      "В глицериновый экстракт ежевики добавить гиалуроновую кислоту и ксантановую камедь, тщательно размешать стеклянной палочкой до однородности.",
      "В смесь залить гидролаты, предварительно подогретые до комнатной температуры или чуть выше. Чем выше температура жидкости, тем быстрее образуется гель. Аккуратно перемешать, не допуская попадания воздуха, дождаться образования гелиевой текстуры.",
      "В гель добавить остальные компоненты, заканчивая консервантом. Аккуратно перемешать и переложить в чистую баночку. Хранить сыворотку в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "1%"],
          [" Манго баттер", "6.28%"],
          [" Клюквы масло (нераф.)", "5.02%"],
          [" Риса масло", "6.28%"],
          [" Эмульгатор для обратных эмульсий", "4.52%"],
          [" Натуральный эмолент", "6.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "63.76%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.76%"],
          ["Соль морская", "1%"],
          [" Экстракт ежевики в растительном глицерине", "3.01%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Облепихи СО2-экстракт докритический", "0.5%"],
          [" Ромашки римской масло", "0.35%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
        ],
      },
    ],
    name: "Крем – защита от мороза и ветра",
    comments: "14",
    price: ["39.84 г.", "361 р."],
    time: "25-30 мин.",
    technology: [
      "На водяной бане растопите пчелиный воск и масло манго. Добавьте к ним масла риса, клюквы, эмульгатор и эмолент. Прогрейте смесь до температуры 75 градусов. Тщательно размешайте масляную фазу.",
      "В гидролате растворите соль. Добавьте экстракт ежевики и пантенол. Нагрейте фазу B на водяной бане до температуры фазы А.",
      "Медленно, по 1 мл, добавляйте водную фазу B в масляную фазу А. После добавления каждой порции водной фазы тщательно перемешивайте эмульсию стеклянной палочкой. Вводите следующую порцию только после полного смешивания воды с масляной фазой. После соединения фаз продолжайте перемешивать еще в течение 15-20 минут. ",
      "В остывшую эмульсию добавьте компоненты фазы С и еще раз тщательно перемешайте.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер. Хранить в прохладном месте 3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "8.49%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "12.73%"],
          [" Эмульгатор Nikkolipid 81S ", "3.73%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "67.89%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.55%"],
          [" Аллантоин", "1.36%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.24%"],
          [" Мануки масло", "0.15%"],
          [" Чайного дерева масло", "0.31%"],
          [" Календулы СО2-экстракт докритический", "0.85%"],
          [" Эвкалипта душиcтого масло", "0.24%"],
          [" Консервант Sharomix 708", "0.61%"],
          [" Розмарина СО2-экстракт докритический", "0.85%"],
        ],
      },
    ],
    name: "Крем для проблемной кожи КАЛЕНДУЛА И ЧЁРНЫЙ ТМИН",
    comments: "30",
    price: ["58.91 г.", "566 р."],
    time: "25 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 80 градусов.",
      "Фаза В\nВ декспантеноле размешать аллантоин. ",
      "Залить гидролатом  и тщательно перемешать. Подогреть до температуры фазы А.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить эфирные масла, экстракты и консервант. Ещё раз тщательно перемешать стеклянной палочкой",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "2.91%"],
          [" Пчелиный воск", "0.73%"],
          [" Sorbitan Monostearate (SPAN - 60)", "2.62%"],
          [" Манго баттер", "7.27%"],
          [" Риса масло", "10.17%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "7.27%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Нероли гидролат (ОРГАНИК)", "65.39%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.45%"],
          [" Гуаровая камедь катионная", "0.15%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.2%"],
          [" Молочная кислота 80%", "0.13%"],
          [" Виролы (кандеи) масло", "0.26%"],
          [" Солодки СО2-экстракт докритический", "1.45%"],
        ],
      },
    ],
    name: "Отбеливающая эмульсия ",
    comments: "21",
    price: ["68.81 г.", "622 р."],
    time: "15-20 мин.",
    technology: [
      "На водяной бане растопите воск и эмульгатор, добавьте баттер манго, а затем жидкие масла. Прогрейте до 75 С.\n",
      "В декспантеноле растворите гуаровую камедь, затем смешайте с гидролатом нероли. Подогрейте до температуры фазы А.",
      "Смешайте обе фазы и взбейте миксером.",
      "Добавьте эфирные масла и молочную кислоту. Тщательно перемешайте.",
      "Использовать на ночь.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "11.59%"],
          [" Ши масло (нераф., ручной работы), Органик", "4.97%"],
          [" Эмульгатор Nikkolipid 81S ", "3.64%"],
          [" Бораго масло (нераф., ОРГАНИК)", "4.97%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "62.93%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "1.66%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.66%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.25%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.38%"],
          [" Трилаген - антивозрастной комплекс", "4.47%"],
          [" Консервант Sharomix 708", "0.6%"],
          [" Виролы (кандеи) масло", "0.23%"],
          [" Пиона СО2-экстракт докритический", "0.83%"],
          [" Матриксил синте 6 - антивозрастной компонент", "1.82%"],
        ],
      },
    ],
    name: "Омолаживающая эмульсия с пионом",
    comments: "36",
    price: ["60.38 г.", "1298 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 80 градусов.",
      "Фаза В\nВ декспантеноле и глицериновом экстракте размешать гиалуроновую кислоту. ",
      "Залить гидролатом розы и тщательно перемешать. Подогреть до температуры фазы А.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить матриксил, трилаген, эфирные масла, экстракт пиона и консервант. Ещё раз тщательно перемешать стеклянной палочкой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "93.17%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.25%"],
          [" Гелеобразователь SIMULGEL 600", "1.3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мирры масло", "0.2%"],
          [" Розового дерева масло", "0.11%"],
          [" Ромашки голубой масло", "0.2%"],
          [" Консервант Sharomix 708", "0.69%"],
          [" Солодки СО2-экстракт докритический", "1.08%"],
        ],
      },
    ],
    name: "Успокаивающий гелевый тоник",
    comments: "9",
    price: ["46.15 г.", "342 р."],
    time: "15 мин.",
    technology: [
      "Растворить симульгель в смеси гидролата лаванды и декспантенола.",
      "Дождаться лёгкого загеливания воды и слегка взбить венчиком.",
      "Добавить экстракт солодки, эфиры и консервант. Ещё раз слегка взбить вечником.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "5.83%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "9.71%"],
          [" Эмульгатор Nikkolipid 81S ", "3.89%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "73.83%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.91%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.39%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розы масло (Болгария)", "0.45%"],
          [" Консервант Sharomix 708", "0.78%"],
          [" Виролы (кандеи) масло", "0.27%"],
          [" Пиона СО2-экстракт докритический", "0.97%"],
          [" Солодки СО2-экстракт докритический", "0.97%"],
        ],
      },
    ],
    name: "Омолаживающий эликсир УТРЕННЯЯ РОЗА",
    comments: "29",
    price: ["51.47 г.", "1810 р."],
    time: "25 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 75оС.",
      "Фаза В\nВ гидролате розы растворить гиалуроновую кислоту и декспантенол. Подогреть до 75оС.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить эфирные масла, со2-экстракты, консервант.  Ещё раз тщательно перемешать стеклянной палочкой. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "5.69%"],
          [" Ним масло (Маргоза)", "3.8%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "85.42%"],
          [" Аллантоин", "0.19%"],
          [" Гелеобразователь SIMULGEL 600", "2.85%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мануки масло", "0.17%"],
          [" Чайного дерева масло", "0.34%"],
          [" Календулы СО2-экстракт докритический", "0.38%"],
          [" Консервант Sharomix 708", "0.61%"],
          [" Виролы (кандеи) масло", "0.17%"],
          [" Розмарина СО2-экстракт докритический", "0.38%"],
        ],
      },
    ],
    name: "Крем – гель для проблемной кожи НИМ И ТАМАНУ",
    comments: "20",
    price: ["52.68 г.", "333 р."],
    time: "15 мин.",
    technology: [
      "Растворите аллантоин в гидролате, затем добавьте симульгель. Дождитесь загеливания. Тщательно размешайте стеклянной палочкой.",
      "Добавьте масла и взбейте венчиком.",
      "Добавьте СО2-экстракты, консерванты и эфирные масла. Ещё раз тщательно перемешайте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov L", "3.32%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "11.08%"],
          [" Бораго масло (нераф., ОРГАНИК)", "13.29%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "2.22%"],
          [" Ксантановая камедь ", "0.22%"],
          [" Лаванды гидролат (ОРГАНИК)", "66.46%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ириса абсолют", "0.71%"],
          [" Консервант Sharomix 708", "0.71%"],
          [" Матриксил синте 6 - антивозрастной компонент", "1.99%"],
        ],
      },
    ],
    name: "Лёгкий крем ОМОЛАЖИВАЮЩИЙ ИРИС",
    comments: "36",
    price: ["45.14 г.", "1249 р."],
    time: "30 мин.",
    technology: [
      "Растопите эмульгатор с маслами. Прогрейте до 75оС.",
      "Разотрите камедь в глицериновом экстракте и залейте гидролатом. Нагрейте до температуры фазы А.",
      "Соедините фазы и взбейте миксером.",
      "Добавьте предварительно подготовленный абсолют ириса и консервант. Перемешайте крем и выложите в стерильную баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "19.65%"],
          [" Сасанквы масло", "29.47%"],
          [" Натуральный эмолент", "47.16%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розового дерева масло", "0.88%"],
          [" Сандаловое масло", "0.88%"],
          [" Солодки СО2-экстракт докритический", "0.98%"],
          [" Розмарина СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Сухое масло для лица с камелией",
    comments: "8",
    price: ["50.9 г.", "1064 р."],
    time: "5 мин.",
    technology: ["Смешать все компоненты", "Перелить в чистый флакончик."],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "16.89%"],
          [" Эмульгатор Montanov 68", "4.83%"],
          [" Ши масло (нераф., ручной работы), Органик", "9.65%"],
          [" Кокосовое масло (нераф.,органик)", "9.65%"],
          [" Натуральный эмолент", "12.07%"],
        ],
      },
      { name: "Фаза B", component: [[" Чая зеленого гидролат (ОРГАНИК)", "36.2%"]] },
      {
        name: "Фаза C",
        component: [
          [" Унитамурон (активное увлажнение) ", "4.83%"],
          [" Консервант Sharomix 708", "0.77%"],
          [" Виролы (кандеи) масло", "0.34%"],
          [" Ангелики масло", "0.43%"],
          [" Солодки СО2-экстракт докритический", "2.41%"],
          [" Матриксил синте 6 - антивозрастной компонент", "1.93%"],
        ],
      },
    ],
    name: "Ночной крем АНГЕЛИКА И КАМЕЛИЯ",
    comments: "23",
    price: ["41.44 г.", "685 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане масло кокоса, ши и эмульгатор Montanov 68 , добавить масло сасанквы и эмолент, перемешать. Прогреть до 70-75оС.",
      "Фаза В\nНагреть гиролат чая до 70-75оС.",
      "Влить масляную фазу А в водную фазу В, постоянно помешивая. Затем начать смешивание мини-миксером и продолжать до полного остывания.",
      "Фаза С\nВ процессе перемешивания добавить эфирные масла, экстракт солодки, матриксил и унитамурон. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Манго баттер", "4.86%"],
          [" Риса масло", "9.72%"],
          [" Эмульгатор для обратных эмульсий", "4.86%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3.89%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "68.01%"],
          [" Алоэ вера гель", "5.83%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          ["Соль морская", "0.62%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.1%"],
          [" Ангелики масло", "0.17%"],
          [" Розмарина СО2-экстракт докритический", "1.94%"],
        ],
      },
    ],
    name: "Крем с морской водой",
    comments: "15",
    price: ["51.46 г.", "469 р."],
    time: "40 мин.",
    technology: [
      "На водяной бане растопите баттер манго, добавьте к нему масло риса и эмульгатор. Прогрейте некоторое время на водяной бане (при температуре 70оС), а затем взбейте миксером около одной минуты. Это необходимо для избежания грануляции баттера манго в эмульсии.\n\n",
      "В чуть подогретой воде зелёного чая растворите морскую соль, а затем остальные  компоненты фазы В.",
      "Медленно,по 1 мл, добавляйте водную фазу В в масляную фазу А. Каждую порцию воды вливайте только после полного введения (вбивания) предыдущей. Это может занять около 10-ти минут времени. После полного соединения фаз продолжайте мешать стеклянной палочкой ещё в течение 15-20 минут.",
      "Добавьте эфирные масла и экстракт розмарина. Ещё раз тщательно перемешайте получившийся крем.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "80.9%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.85%"],
          [" Гелеобразователь SIMULGEL 600", "4.05%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки голубой масло", "0.57%"],
          [" Алоэ вера гель", "8.9%"],
          [" Консервант Sharomix 708", "0.73%"],
        ],
      },
    ],
    name: "Гель для лица и тела АЛОЕ",
    comments: "24",
    price: ["24.72 г.", "258 р."],
    time: "10 мин.",
    technology: [
      "В гидролате мяты комнатной температуры растворить декспантенол, а затем Симульгель. Дождаться загеливания воды.",
      "Перемешать и добавить алое, слегка взбить венчиком.",
      "Добавить масло ромашки и консервант, затем ещё раз перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "8.13%"],
          [" Таману масло (нераф., ОРГАНИК)", "3.25%"],
          [" Ши масло (нераф., ручной работы), Органик", "4.88%"],
          [" Эмульгатор Nikkolipid 81S ", "3.58%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "8.13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "32.54%"],
          [" Бессмертника гидролат (ОРГАНИК)", "32.54%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Унитамурон (активное увлажнение) ", "3.25%"],
          [" Кипариса голубого масло", "0.29%"],
          [" Консервант Sharomix 708", "0.67%"],
          [" Виролы (кандеи) масло", "0.23%"],
          [" Фисташки мастиковой эфирное масло", "0.23%"],
          [" Крапивы СО2-экстракт докритический", "0.98%"],
          [" Каштана СО2-экстракт докритический", "1.3%"],
        ],
      },
    ],
    name: "Крем при куперозе с каштаном",
    comments: "20",
    price: ["61.47 г.", "708 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 80оС.",
      "Фаза В\nСмешать гидролаты и подогреть до 80оС.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить унитамурон, эфирные масла, со2-экстракты и консервант. Ещё раз тщательно перемешать стеклянной палочкой. Выложить в стерильную баночку и хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "5.05%"],
          [" Жожоба масло (нераф.)", "8.42%"],
          [" Манго баттер", "5.05%"],
          [" Эмульгатор Nikkolipid 81S ", "3.7%"],
          [" Натуральный эмолент", "6.74%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "64%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.37%"],
          [" Аллантоин", "0.84%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Череды СО2-экстракт докритический", "0.84%"],
          [" Лаванды fine (Прованс) масло", "0.3%"],
          [" Консервант Sharomix 708", "0.61%"],
          [" Виролы (кандеи) масло", "0.24%"],
          [" Крапивы СО2-экстракт докритический", "0.84%"],
        ],
      },
    ],
    name: "Крем для молодой чувствительной кожи",
    comments: "11",
    price: ["59.38 г.", "518 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 80оС.",
      "Фаза В\nВ гидролате лаванды растворить аллантоин и декспантенол, подогреть до температуры фазы А.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить эфирные масла и со2-экстракты. Ещё раз тщательно перемешать стеклянной палочкой.",
      "Выложить в стерильную баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "3.93%"],
          [" Купуасу баттер", "3.93%"],
          [" Эмульгатор для обратных эмульсий", "4.92%"],
          [" Натуральный эмолент", "5.9%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "68.87%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "3.93%"],
          [" Ксантановая камедь ", "0.2%"],
          [" Алоэ вера гель", "4.92%"],
          ["Соль морская", "0.98%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розового дерева масло", "0.18%"],
          [" Мирокарпуса (кабреувы) масло", "0.18%"],
          [" Мяты кудрявой (колосистой) масло", "0.1%"],
          [" Пиона СО2-экстракт докритический", "0.98%"],
          [" Солодки СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Крем ПИОН И СОЛОДКА",
    comments: "56",
    price: ["50.83 г.", "526 р."],
    time: "60 мин.",
    technology: [
      "На водяной бане растопите баттер купуасу, добавьте к нему масло пшеницы, эмолент и эмульгатор. Прогрейте некоторое время на водяной бане (при температуре 70оС), а затем взбейте миксером около одной минуты. Это необходимо для избежания грануляции баттера купуасу в эмульсии.\n\n",
      "Параллельно в чуть подогретой розовой воде растворите все компоненты фазы В.\n\n",
      "Медленно,по 1 мл, добавляйте водную фазу В в масляную фазу А. Каждую порцию воды вливайте только после полного введения (вбивания) предыдущей. Это может занять около 10-ти минут времени. После полного соединения фаз продолжайте мешать стеклянной палочкой ещё в течение 15-20 минут.",
      "Добавьте эфирные масла и экстракты и ещё раз тщательно перемешайте получившийся крем.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "13.28%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "13.28%"],
          [" Эмульгатор Montanov L", "5.31%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "66.37%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.27%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.27%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.24%"],
          [" Розы масло (Болгария)", "0.37%"],
          [" Консервант Sharomix 708", "0.61%"],
        ],
      },
    ],
    name: "Гиалуроновая эмульсия БОЖЕСТВЕННАЯ РОЗА",
    comments: "55",
    price: ["37.66 г.", "1024 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить Эмульгатор Montanov L (температура 70-75оС).",
      "Добавить масла примулы и жожоба. Перемешивая, довести смесь до заданной температуры (70-75оС).",
      "Фаза В\nРозовую воду нагреть до 70-75оС.",
      "Растереть стеклянной палочкой в розовой воде гиалуроновую кислоту и размешать до полного растворения.",
      "Вылить в фазу А «в один шаг», смешать и взбить мини-миксером до образования эмульсии.Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nДобавить эфирные масла и консервант, затем перемешать. Выложить в стерильный флакон.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "2.39%"],
          [" Эмульгатор Montanov 68", "2.39%"],
          [" Конопляное масло (нераф., Органик)", "5.98%"],
          [" Манго баттер", "9.57%"],
          [" Риса масло", "5.98%"],
          [" Эмульгатор Montanov L", "2.39%"],
          [" Циклометикон", "9.09%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "55.04%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "4.79%"],
          [" Ксантановая камедь ", "0.12%"],
          ["Малины ягод экстракт", "0.96%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Сандаловое масло", "0.22%"],
          [" Розы масло (Болгария)", "0.22%"],
          [" Консервант Sharomix 708", "0.86%"],
        ],
      },
    ],
    name: "Розовый крем (облегчённая версия)",
    comments: "25",
    price: ["41.79 г.", "850 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане все твёрдые компоненты (пчелиный воск, манго, эмульгатор Montanov 68 и Montanov L). Затем добавить жидкие растительные масла и циклометикон. Прогреть до 70-75оС.",
      "Фаза В\nНемного подогреть розовую воду ( 35-40оС), растворить в ней экстракт малины, ксантановую камедь и глицериновый экстракт смородины. Кратковременно подогреть до температуры масляной фазы (70-75оС).",
      "Затем ввести эту воду в масляную фазу А, перемешать и взбить миксером. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nДобавить эфирные масла и консервант. Ещё раз перемешать и переложить в чистую баночку.  Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "6.55%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "4.92%"],
          [" Клюквы масло (нераф.)", "8.19%"],
          [" Моринги масло (нераф.)", "4.92%"],
          [" Эмульгатор Nikkolipid 81S ", "3.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "32.77%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "32.77%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.15%"],
          [" Розового дерева масло", "0.23%"],
          [" Краситель жидкий зелёный", "0.08%"],
          [" Ириса абсолют", "0.23%"],
          [" Трилаген - антивозрастной комплекс", "4.92%"],
          [" Консервант Sharomix 708", "0.67%"],
        ],
      },
    ],
    name: "Омолаживающий крем для возрастной кожи",
    comments: "66",
    price: ["61.03 г.", "1531 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 75оС.",
      "Фаза В\nВоду зелёного чая и розы подогреть до 75оС.",
      "Ввести в масляную фазу А, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет до температур рук, добавить трилаген и продолжать взбивать.",
      "Далее поочерёдно накапать консервант, краситель, эфирные масла и абсолют ириса. Тщательно перемешать.",
      "Выложить готовый крем в чистую баночку, которую следует хранить на нижней полочке дверцы холодильника до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "8.18%"],
          [" Ореха грецкого масло (нераф.)", "12.27%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.07%"],
          [" Малиновых семян масло (нераф.)", "10.23%"],
          [" Эмульгатор Nikkolipid 81S ", "1.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "30.7%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "2.05%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "30.69%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.2%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Шалфея мускатного масло", "0.18%"],
          [" Бессмертника масло (БИО)", "0.29%"],
          [" Герани масло (Бурбон)", "0.47%"],
          [" Консервант Sharomix 708", "0.65%"],
        ],
      },
    ],
    name: "Увлажняющая вуаль для сухой кожи",
    comments: "17",
    price: ["48.88 г.", "622 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid и Sorbitan Monostearate (SPAN - 60) растопить на водяной бане в растительных маслах. Прогреть до 75оС.",
      "Фаза В\nВ другой ёмкости к гиалуроновой кислоте добавить глицериновый экстракт смородины. Размешать в нём до растворения.",
      "Далее в полученную смесь добавить ароматические воды и нагреть до температуры 75оC.",
      "Полученную водную фазу добавить к фазе А и взбить мини-миксером.",
      "Фаза С\nПосле образования эмульсии поочередно капнуть эфирные масла и консервант.",
      "Выложить готовый крем в чистую баночку, которую следует хранить в прохладном месте до 3-х месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "13.09%"],
          [" Какао масло", "6.54%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.91%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "3.27%"],
        ],
      },
      { name: "Фаза B", component: [[" Мяты гидролат", "65.45%"]] },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.16%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.16%"],
          [" Мяты полевой масло", "0.46%"],
          [" Облепихи СО2-экстракт докритический", "4.91%"],
          [" Консервант Sharomix 708", "1.05%"],
        ],
      },
    ],
    name: "Мятный питательный крем",
    comments: "15",
    price: ["30.56 г.", "212 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить масло какао и эмульгатор SPAN - 60, затем ввести жидкие масла. Прогреть до 75оС.",
      "Фаза В\nПодогреть воду мяты до 70-75оС и влить тонкой струйкой в масляную смесь, одновременно взбивая миксером.",
      "Фаза С\nВ процессе взбивания добавить СО2-экстракт облепихи, а после остывания массы до температуры 40оС - эфирные масла и консервант.",
      "После тщательного перемешивания крем выложить в чистую баночку, которую следует хранить в холодильнике до 3-х месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "43.12%"],
          [" Лаванды гидролат (ОРГАНИК)", "32.35%"],
          [" Гелеобразователь SIMULGEL 600", "3.45%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Семян черной смородины масло", "10.78%"],
          [" Череды СО2-экстракт докритический", "2.16%"],
          [" Риса масло", "6.47%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.12%"],
          [" Кардамона масло", "0.22%"],
          [" Пальмарозы масло", "0.34%"],
          [" Молочная кислота 80%", "0.22%"],
          [" Консервант Sharomix 708", "0.77%"],
        ],
      },
    ],
    name: "Увлажняющий крем для выравнивания кожи",
    comments: "35",
    price: ["41.73 г.", "414 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nЭмульгатор Simulgel растворить  в смеси вод розы и лаванды (30-35оС) и взбить венчиком до гелеобразной массы.",
      "Фаза В\nЗатем влить масла и СО2-экстракт череды. Перемешать.",
      "Фаза С\nПоочередно добавить молочную кислоту, эфирные масла и консервант. Тщательно перемешать и выложить готовый крем в чистую баночку, которую следует хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "38.93%"],
          [" Женьшеня экстракт", "0.97%"],
          [" Гелеобразователь SIMULGEL 600", "2.92%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кофе зеленого масло", "7.78%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "3.89%"],
          [" Риса масло", "9.73%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "0.78%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "29.19%"],
          [" Трилаген - антивозрастной комплекс", "3.89%"],
        ],
      },
      {
        name: "Фаза D",
        component: [
          [" Лимонное масло", "0.27%"],
          [" Морковных семян масло", "0.18%"],
          [" Розмариновое масло", "0.27%"],
          [" Молочная кислота 80%", "0.58%"],
          [" Консервант Sharomix 708", "0.62%"],
        ],
      },
    ],
    name: "Обновляющий крем для зрелой кожи",
    comments: "36",
    price: ["51.39 г.", "949 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nВ тёплой розовой воде (30-35оС) растворить сухой экстракт женьшеня (не является обязательным компонентом), затем гелеобразователь Simulgel и взбить венчиком до гелеобразной консистенции.",
      "Фаза В\nПоочередно влить растительные масла и продолжать взбивать.",
      "Фаза С\nВ тёплой воде зелёного чая (30-35оС) растворить трилаген и глицериновый экстракт смородины.",
      "Добавить к кремовой массе, ещё раз взбить.",
      "Фаза D\nНа завершающем этапе капнуть молочную кислоту, консервант и эфирные масла. Всё еще раз тщательно перемешать и выложить в чистую баночку.  Хранить продукт в холодильнике до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "24.49%"],
          [" Кукуй масло", "48.97%"],
          [" Макадамовое масло", "24.49%"],
          [" Апельсина сладкого масло", "0.24%"],
          [" Бергамота масло (без бергаптена)", "0.24%"],
          [" Розы масло (Болгария)", "1.57%"],
        ],
      },
    ],
    name: "Масляная смесь для массажа кожи лица",
    comments: "7",
    price: ["20.42 г.", "1502 р."],
    time: "5 мин.",
    technology: [
      "Все составляющие смешать и залить в чистый флакончик, который рекомендуется хранить в прохладном месте до 1 месяца.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "15.06%"],
          [" Ним масло (Маргоза)", "18.82%"],
          [" Эмульгатор Montanov L", "5.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Чая зеленого гидролат (ОРГАНИК)", "56.45%"],
          [" Сепиконтроль (себорегулятор) ", "1.88%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.21%"],
          [" Лимонное масло", "0.59%"],
          [" Мяты полевой масло", "0.21%"],
          [" Краситель жидкий красный", "0.59%"],
          [" Можжевельника колючего масло", "0.21%"],
          [" Консервант Sharomix 708", "0.96%"],
        ],
      },
    ],
    name: "Крем-молочко для пористой кожи",
    comments: "25",
    price: ["23.91 г.", "205 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНагреть эмульгатор Montanov L вместе с растительными маслами на водяной бане до 70-75оС.",
      "Фаза В\nВоду зелёного чая нагреть до 60-70оС и растворить в ней Сепиконтроль.",
      "Ввести в масляную фазу А. Взбить венчиком.",
      "Фаза С\nПродолжая взбивать венчиком, добавить краситель, а после остывания эмульсии и остальные компоненты фазы С.  Как только смесь станет однородной, выложите её в чистую баночку и храните в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "2.2%"],
          [" Лаванды гидролат (ОРГАНИК)", "37.08%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "37.08%"],
          [" Гелеобразователь SIMULGEL 600", "2.2%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Авокадо масло", "4.94%"],
          [" Баобаба масло (нераф., ОРГАНИК)", "4.94%"],
          [" Миндальное масло", "4.94%"],
          [" Семян черной смородины масло", "4.94%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пачули масло", "0.14%"],
          [" Чайного дерева масло", "0.14%"],
          [" Лаванды fine (Прованс) масло", "0.14%"],
          [" Краситель жидкий зелёный", "0.49%"],
          [" Розы масло (Болгария)", "0.14%"],
          [" Консервант Sharomix 708", "0.63%"],
        ],
      },
    ],
    name: "Успокаивающий крем для чувствительной мужской кожи",
    comments: "8",
    price: ["36.41 г.", "507 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСмешать цветочные воды и растворить в них эмульгатор Simulgel.",
      "Взбить венчиком до гелеобразной консистенции.",
      "Фаза В\nСмешать растительные масла и добавить их к фазе А.",
      "Фаза С\nВ процессе взбивания поочерёдно добавить эфирные масла и консервант.",
      "Выложить готовый крем в чистую баночку, которую следует хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Крамбе масло", "23.72%"],
          [" Риса масло", "8.3%"],
          [" Эмульгатор Montanov L", "3.69%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "59.28%"],
          [" Сепиконтроль (себорегулятор) ", "3.56%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.13%"],
          [" Лимонное масло", "0.24%"],
          [" Эвкалипта душиcтого масло", "0.24%"],
          [" Можжевельника колючего масло", "0.13%"],
          [" Консервант Sharomix 708", "0.71%"],
        ],
      },
    ],
    name: "Молочко для жирной и смешанной кожи",
    comments: "15",
    price: ["37.95 г.", "404 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov L на водяной бане в растительных маслах. Прогреть до 70-75оС.",
      "Фаза В\nВоду гамамелиса (20г) нагреть до 70-75оС и влить в масляную фазу А. Взбить мини-миксером.",
      "Затем в оставшихся 5 г воды гамамелиса растворить Сепиконтроль.",
      "Фаза С\nДобавить в крем растворённый Сепиконтроль и остальные ингредиенты фазы С. Хорошо перемешать все ингредиенты и залить готовый продукт в чистую баночку или флакончик, который следует хранить в прохладном месте до 3-х месяцев.\nВнимание! Исключить из состава эфирное масло лимона в солнечную погоду.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Липы гидролат (ОРГАНИК)", "38.1%"],
          [" Нероли гидролат (ОРГАНИК)", "57.15%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.05%"],
          [" Аллантоин", "0.85%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.85%"],
        ],
      },
    ],
    name: "Увлажняющая гиалуроновая сыворотка",
    comments: "134",
    price: ["23.62 г.", "285 р."],
    time: "10 мин.",
    technology: [
      "Растворить гиалуроновую кислоту и аллантоин в декспантеноле, тщательно растерев стеклянной палочкой.",
      "Затем добавить подогретую ароматическую воду. Взбить мини-миксером до однородной жидкой гелевой массы.",
      "Готовый продукт залить в чистую баночку или флакончик и хранить в прохладном месте не более 10-14 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "4.07%"],
          [" Таману масло (нераф., ОРГАНИК)", "6.11%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "17.31%"],
          [" Эмульгатор Montanov L", "3.39%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.43%"],
          [" Василька гидролат", "40.76%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Липы гидролат (ОРГАНИК)", "22.4%"],
          [" Мочевина", "3.39%"],
          [" Мелиссы лекарственной масло", "0.11%"],
          [" Эвкалипта душиcтого масло", "0.2%"],
          [" Можжевельника колючего масло", "0.11%"],
          [" Консервант Sharomix 708", "0.72%"],
        ],
      },
    ],
    name: "Увлажняющий крем-пенка для обезвоженной кожи",
    comments: "19",
    price: ["44.19 г.", "446 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov L на водяной бане, добавить растительные масла, тщательно прогреть фазу до 75оС.",
      "Фаза В\nВасильковую воду подогреть до 70-75оС. Растворить в ней глицериновый экстракт фукуса.",
      "Ввести в масляную фазу А, взбивая мини-миксером.",
      "Фаза С\nВ процессе взбивания капнуть эфирные масла и консервант.",
      "На завершающем этапе растворить мочевину в тёплой воде цветков липы (30-35оС) и добавить в продукт, взбивая мини-миксером.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте не более 3-х месяцев. Если вы захотите устранить пузырьки воздуха, перед переливанием в банку взбейте дополнительно венчиком.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "4.18%"],
          [" Кунжутное масло (нераф.)", "8.36%"],
          [" Семян черной смородины масло", "4.18%"],
          [" Какао масло", "4.65%"],
          [" Стеариновая кислота", "4.65%"],
          [" Риса масло", "6.27%"],
          [" Эмульгатор Montanov L", "3.49%"],
        ],
      },
      { name: "Фаза B", component: [[" Розовая вода (ОРГАНИК)", "62.73%"]] },
      {
        name: "Фаза C",
        component: [
          [" Литсеи (левзеи) масло", "0.21%"],
          [" Мандариновое масло", "0.21%"],
          [" Анисовое масло (звездчатый)", "0.33%"],
          [" Консервант Sharomix 708", "0.74%"],
        ],
      },
    ],
    name: "Крем для сухой кожи лица и рук СЛАДКАЯ РАДОСТЬ",
    comments: "17",
    price: ["43.04 г.", "376 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov L и стеариновую кислоту на водяной бане вместе с маслом какао. Затем влить туда остальные растительные масла и перемешать. Прогреть до 70-75оС.",
      "Фаза В\nРозовую воду подогреть до температуры фазы А. Ввести тонкой струйкой в масляную фазу А, одновременно взбивая венчиком.",
      "Фаза С\nВ процессе взбивания капнуть эфирные масла, консервант и выложить крем в чистую баночку, которую следует хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Цетиловый спирт", "2.41%"],
          [" Конопляное масло (нераф., Органик)", "10.83%"],
          [" Эмульсионный воск (POLAWAX NF)", "1.92%"],
          [" Клюквы масло (нераф.)", "8.66%"],
          [" Риса масло", "6.5%"],
          [" Циклометикон", "6.5%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "0.96%"],
          [" Шалфея гидролат (ОРГАНИК)", "58.43%"],
          [" Сепиконтроль (себорегулятор) ", "1.92%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.34%"],
          [" Кедра гималайского масло", "0.22%"],
          [" Чайного дерева масло", "0.22%"],
          [" Краситель жидкий синий", "0.22%"],
          [" Консервант Sharomix 708", "0.87%"],
        ],
      },
    ],
    name: "Крем для мужской кожи",
    comments: "13",
    price: ["41.57 г.", "414 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Polawax и цетиловый спирт на водяной бане, добавить базовые масла и циклометикон, ещё раз прогреть до 70-75оС.",
      "Фаза В\nВ тёплой воде шалфея растворить глицериновый экстракт смородины и сепиконтроль. Подогреть до температуры фазы А.",
      "Соединить водную фазу В с масляной фазой А, добавляя её тонкой струйкой и взбивая полученную смесь мини-миксером.",
      "Фаза С\nНа завершающем этапе ввести компоненты фазы С и еще раз хорошо перемешать. Готовый крем-мусс выложить в чистую баночку и хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "7.69%"],
          [" Пчелиный воск", "4.56%"],
          [" Конопляное масло (нераф., Органик)", "12.82%"],
          [" Эмульгатор Montanov L", "4.27%"],
          [" Брокколи масло (нераф., Органик)", "12.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "1.99%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "3.85%"],
          [" Василька гидролат", "25.67%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "25.65%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пальмарозы масло", "0.4%"],
          [" Бессмертника масло (БИО)", "0.14%"],
          [" Тысячелистника масло", "0.14%"],
        ],
      },
    ],
    name: "Защитный крем для сухой обезвоженной кожи",
    comments: "11",
    price: ["35.09 г.", "484 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане пчелиный воск и эмульгатор Montanov L. Добавить растительные масла. Прогреть до 70-75оС.",
      "Фаза В\nСмешать цветочные воды, растворить в них унитамурон и глицериновый экстракт смородины. Прогреть до температуры фазы А.",
      "Медленно вылить в фазу А, одновременно взбивая венчиком или мини-миксером. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nПосле образования стабильной эмульсии, добавить эфирные масла. Готовый крем выложить в чистую баночку, которую следует хранить в прохладном месте не более 7-10 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "21.58%"],
          [" Какао масло", "9.59%"],
          [" Ореха грецкого масло (нераф.)", "17.26%"],
          [" Эмульгатор Montanov L", "4.8%"],
        ],
      },
      { name: "Фаза B", component: [[" Гамамелиса гидролат (ОРГАНИК)", "43.15%"]] },
      {
        name: "Фаза C",
        component: [
          [" Жасминовое масло (абсолют)", "0.29%"],
          [" Нероли масло (апельсиновых цветов)", "0.29%"],
          [" Облепихи СО2-экстракт докритический", "2.88%"],
          [" Лаванды fine (Прованс) масло", "0.16%"],
        ],
      },
    ],
    name: "Питательный крем для чувствительной кожи",
    comments: "16",
    price: ["31.28 г.", "636 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Монтанов L и масло какао. Затем влить остальные растительные масла и размешать. Прогреть до 70-75оС.",
      "Фаза В\nВоду нероли подогреть до температуры фазы А. Влить тонкой струйкой в фазу А. Взбить массу венчиком до кремообразной консистенции.",
      "Фаза С\nВ процессе взбивания добавить экстракт облепихи и эфирные масла.",
      "Готовый продукт выложить в чистую баночку и хранить в прохладном месте не более 7-10 дней. Или для продления срока годности добавить консервант Сеписайд.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "17.07%"],
          [" Миндальное масло", "17.07%"],
          [" Купуасу баттер", "3.16%"],
          [" Эмульгатор Montanov L", "5.06%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "28.43%"],
          [" Василька гидролат", "28.45%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирта красного масло", "0.16%"],
          [" Нарда масло (органик)", "0.44%"],
          [" Монарды масло", "0.16%"],
        ],
      },
    ],
    name: "Крем-эмульсия для раздражённой кожи",
    comments: "7",
    price: ["31.64 г.", "272 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov L и масло купуасу на водяной бане. Затем влить растительные масла и размешать. Прогреть до 70-75оС.",
      "Фаза В\nСмешать цветочные воды и подогреть до температуры фазы А. Тонкой струйкой ввести  воду  в фазу А и одновременно взбить венчиком.",
      "Фаза С\nЗатем капнуть эфирные масла и еще раз тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте не более 7-10 дней. Или использовать консервант Сеписайд.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "7.44%"],
          [" Пшеничных зародышей масло (нераф.)", "9.92%"],
          [" Семян черной смородины масло", "12.4%"],
          [" Ши масло, карите", "4.68%"],
          [" Цетиловый спирт", "2.48%"],
          [" Эмульгатор Montanov L", "2.76%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Липы гидролат (ОРГАНИК)", "57.03%"],
          [" Гелеобразователь SIMULGEL 600", "1.24%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.14%"],
          [" Нероли масло (апельсиновых цветов)", "0.39%"],
          [" Аллантоин", "1.38%"],
          [" Розы масло (Болгария)", "0.14%"],
        ],
      },
    ],
    name: "Обогащенный крем для сухой кожи",
    comments: "24",
    price: ["36.29 г.", "777 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nПолностью растопить на водяной бане масло ши, цетиловый спирт и эмульгатор Montanov L. Затем влить остальные растительные масла. Прогреть до 70-75оС.",
      "Фаза В\nГидролат липы ( использовать 18 мл воды, а 2 мл отложить к активам) прогреть до 70-75оС.",
      "Влить в масляную фазу А и взбить венчиком. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Добавить симульгель и ещё раз взбить.",
      "Фаза С\nДобавить эфирные масла и аллантоин, растворённый в 2 мл воды липы. Тщательно перемешать. Если текстура крема покажется вам слишком плотной, то можно добавить немного цветочного гидролата в конце приготовления. Готовый крем выложить в чистую баночку и хранить в прохладном месте не более 7-10 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "11.12%"],
          [" Таману масло (нераф., ОРГАНИК)", "13.34%"],
          [" Эмульгатор Montanov L", "3.71%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "44.46%"],
          [" Шалфея гидролат (ОРГАНИК)", "26.68%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Гвоздичное масло", "0.12%"],
          [" Розового дерева масло", "0.35%"],
          [" Шалфея мускатного масло", "0.22%"],
        ],
      },
    ],
    name: "Балансирующий флюид для смешанной кожи",
    comments: "23",
    price: ["40.48 г.", "388 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov L, добавить базовые масла. Тщательно перемешать до однородного состояния смеси. Прогреть до 70-75оС.",
      "Фаза В\nСмешать цветочные воды и подогреть до 70-75оС.",
      "Влить тонкой струйкой в масляную фазу А, взбивая венчиком. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nНа завершающем этапе (после окончания эмульгирования) капнуть эфирные масла и еще раз размешать. Готовый продукт залить в чистый флакончик с дозатором или баночку и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "48.03%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3.6%"],
          [" Гелеобразователь SIMULGEL 600", "2.4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Макадамовое масло", "12.01%"],
          [" Полисорбат 20 (Твин)", "12.01%"],
          [" Цетиловый спирт", "2.13%"],
          [" Конопляное масло (нераф., Органик)", "14.41%"],
          [" Череды СО2-экстракт докритический", "4.8%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Иланг-иланг масло (экстра)", "0.24%"],
          [" Герани масло", "0.37%"],
        ],
      },
    ],
    name: "Нежный увлажняющий флюид для смешанной кожи",
    comments: "17",
    price: ["37.48 г.", "403 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастворить глицериновый экстракт фукуса  в тёплой воде ромашки (30-35оС).  Добавить Симульгель и взбить венчиком.",
      "Фаза В\nРастопить цетиловый спирт на водяной бане в небольшом количестве масла.",
      "Затем влить остальные масла, экстракт череды и полисорбат. Перемешать.",
      "Фаза С\nНа завершающем этапе капнуть эфирные масла и еще раз тщательно взбить до однородной легкой консистенции.",
      "Готовый продукт выложить в чистую баночку или залить во флакончик с дозатором и хранить в прохладном месте не более 10-14-ти дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "30.87%"],
          [" Жожоба Аква Сол 120", "3.43%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Жожоба масло (нераф.)", "15.43%"],
          [" Сасанквы масло", "15.43%"],
          [" Эмульгатор Montanov 68", "3.43%"],
          [" Зверобоя масло (мацерат)", "15.43%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "15.43%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розовое масло (иранское)", "0.31%"],
          [" Ксантановая камедь ", "0.24%"],
        ],
      },
    ],
    name: "Компенсирующий крем для очень сухой кожи",
    comments: "15",
    price: ["29.16 г.", "621 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастворить на водяной бане жожоба Аква Сол в розовой воде.",
      "Фаза В\nРастворить на водяной бане в растительных маслах эмульгатор Montanov 68.",
      "Прогреть фазу А и фазу В до температуры 70-75оС. Затем соединить, вливая масляную фазу в водную. Размешать.",
      "Фаза С\nВсыпать ксантановую камедь, добавить эфирное масло и взбить полученную смесь мини-миксером. Выложить в чистую баночку и хранить в холодильнике.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Рыжика ярового масло (нераф.)", "46.23%"],
          [" Ши масло, карите", "7.06%"],
          [" Эмульгатор Montanov 68", "2.25%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "43.34%"],
          [" Крапивы экстракт", "0.22%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пачули масло", "0.16%"],
          [" Фенхельное масло (сладкий укроп)", "0.29%"],
          [" Календулы СО2-экстракт докритический", "0.45%"],
        ],
      },
    ],
    name: "Тонизирующий календуловый мусс для зрелой кожи ",
    comments: "19",
    price: ["31.15 г.", "200 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov 68 и масло ши до жидкой консистенции. Добавить туда масло рыжика. Прогреть до 70-75оС.",
      "Фаза В\nПодогреть розовую воду и  растворить в ней экстракт крапивы. Прогреть до 70-75оС.",
      "Медленно влить в масляную фазу А, одновременно взбивая мини-миксером. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nКогда эмульсия остынет, добавить эфирные масла и календулу и взбить ещё раз. Мусс выложить в чистую баночку и хранить в холодильнике.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Маковое масло (нераф.)", "10.13%"],
          [" Ореха лесного масло (нераф.)", "10.13%"],
          [" Пшеничных зародышей масло (нераф.)", "5.07%"],
          [" Ши масло, карите", "11.26%"],
          [" Пчелиный воск", "4.22%"],
          [" Эмульгатор Montanov 68", "4.22%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "10.13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "38%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "5.07%"],
          [" Ксантановая камедь ", "0.14%"],
          [" Черники экстракт", "1.13%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Сандаловое масло", "0.25%"],
          [" Розы масло (Болгария)", "0.25%"],
        ],
      },
    ],
    name: "РОЗОВЫЙ крем для увядающей кожи (с эффектом подтяжки)",
    comments: "77",
    price: ["35.53 г.", "870 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане все твёрдые компоненты (пчелиный воск, ши, эмульгатор Montanov 68). Затем добавить жидкие растительные масла. Прогреть до 70-75оС.",
      "Фаза В\nВ розовой воде ( температура около 40оС) растворить экстракт черники или малины (по желанию), ксантановую камедь и глицериновый экстракт смородины. Кратковременно подогреть до температуры масляной фазы (70-75оС).",
      "Затем ввести эту воду в масляную фазу А, перемешать и взбить миксером. Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nДобавить эфирные масла. Ещё раз перемешать и переложить в чистую баночку. В холодильник ставить не обязательно. Текстура крема уже видна реальная, но для бОльшей эффективности желательно оставить крем настаиваться на сутки. Хранить в прохладном месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "8.89%"],
          [" Персиковое масло (нераф.)", "8.89%"],
          [" Кокосовое масло (нераф.,органик)", "6.92%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "71.15%"],
          [" Гелеобразователь SIMULGEL 600", "3.02%"],
          [" Брусники ягод экстракт", "0.32%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.53%"],
          [" Нероли масло (апельсиновых цветов)", "0.28%"],
        ],
      },
    ],
    name: "Антиоксидантный крем для зрелой кожи",
    comments: "49",
    price: ["50.6 г.", "765 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить кокосовое масло на водяной бане. Добавить жидкие масла. Перемешать.",
      "Фаза В\nВ теплой розовой воде (30-40оС) растворить сухой экстракт брусники, а потом и эмульгатор SIMULGEL.",
      "После того, как получится гелеобразная масса, смешать с масляной фазой А и взбить венчиком.",
      "Фаза С\nКапнуть эфирные масла и снова размешать. Готовый крем выложить в чистую баночку и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "11.82%"],
          [" Ореха лесного масло (нераф.)", "11.82%"],
          [" Эмульгатор Montanov 68", "5.25%"],
          [" Кокосовое масло (нераф.,органик)", "27.58%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "7.09%"],
          [" Липы гидролат (ОРГАНИК)", "35.47%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кипариса масло", "0.37%"],
          [" Розового дерева масло", "0.6%"],
        ],
      },
    ],
    name: "Увлажняющий кокосовый крем для всех типов кожи",
    comments: "65",
    price: ["38.07 г.", "471 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане масло кокоса и эмульгатор Montanov 68 , добавить жидкие растительные масла, перемешать. Прогреть до 70-75оС.",
      "Фаза В\nНагреть воду липы до 70-75оС, добавить унитамурон.",
      "Влить масляную фазу А в водную фазу В, постоянно помешивая. Затем начать смешивание мини-миксером и продолжать до полного остывания.",
      "Фаза С\nВ процессе перемешивания добавить эфирные масла. Готовый крем хранить в холодильнике.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "19.89%"],
          [" Жожоба масло (нераф.)", "19.89%"],
          [" Макадамовое масло", "39.76%"],
          [" Ши масло, карите", "19.44%"],
          [" Пачули масло", "0.4%"],
          [" Розового дерева масло", "0.62%"],
        ],
      },
    ],
    name: "Безводный крем АВОКАДО для сухой и нормальной кожи (хорошее начало для новичков)",
    comments: "20",
    price: ["22.63 г.", "207 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане масло ши, добавить жидкие растительные масла, перемешать.\n",
      "Добавить эфирных масел. Ещё раз перемешать.\n",
      " Готовый крем поместить в холодильник. Хранить продукт можно как в холодильнике (до 4-х недель), так и на полке (срок годности, конечно, сокращается).",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "8.68%"],
          [" Макадамовое масло", "8.68%"],
          [" Миндальное масло", "8.68%"],
          [" Ореха лесного масло (нераф.)", "17.36%"],
          [" Пшеничных зародышей масло (нераф.)", "8.68%"],
          [" Ши масло, карите", "12.73%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "26.07%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "8.68%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.17%"],
          [" Лаванды fine (Прованс) масло", "0.27%"],
        ],
      },
    ],
    name: "Пшенично-розовый крем для сухой кожи (без эмульгатора!)",
    comments: "13",
    price: ["51.83 г.", "641 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане масло ши, добавить жидкие растительные масла, перемешать.",
      "Фаза В\nСмешать экстракт чёрной смородины и розовую воду.",
      "Дождаться остывания фазы А. Постепенно, тоненькой струйкой, влить водную фазу В в масляную фазу А, помешивая ложкой. Температура соединяемых фаз должна быть максимально одинаковой.",
      "Фаза С\nДобавить эфирных масел и окончательно смешать мини-миксером. Готовый крем поместить в холодильник. Хранить продукт в холодильнике до 3-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "12.53%"],
          [" Кунжутное масло (нераф.)", "15.04%"],
          [" Ореха лесного масло (нераф.)", "12.53%"],
          [" Эмульсионный воск (POLAWAX NF)", "4.18%"],
          [" Стеариновая кислота", "2.23%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "50.15%"],
          ["Алоэ экстракт", "1.39%"],
          [" Крапивы экстракт", "1.39%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.14%"],
          [" Мускатных орехов масло", "0.14%"],
          [" Ромашки голубой масло", "0.14%"],
          [" Нероли масло (апельсиновых цветов)", "0.14%"],
        ],
      },
    ],
    name: "Смягчающий крем для нормальной молодой кожи",
    comments: "16",
    price: ["35.9 г.", "439 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Polawax  и стеариновую кислоту на водяной бане. Добавить растительные масла и прогреть до 70-75оС.",
      "Фаза В\nВ тёплой воде гамамелиса растворить сухие экстракты. Подогреть до температуры фазы А.",
      "Влить в фазу А. Венчиком взбить до получения кремовой консистенции.",
      "Фаза С\nКапнуть в крем эфирные масла и еще раз размешать. Готовый продукт выложить в чистую баночку и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "24.66%"],
          [" Розмариновое масло", "0.27%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "1.1%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "73.97%"],
        ],
      },
    ],
    name: "Гель для жирной и смешанной кожи РОЗМАРИН (просто и без нагрева!)",
    comments: "26",
    price: ["18.25 г.", "115 р."],
    time: "7 мин.",
    technology: [
      "Растворите ксантановую камедь в тёплой воде гамамелиса (30-35оС) и взбейте мини-миксером для наилучшего смешивания.\n",
      "Оставьте для набухания камеди минут на 5, а затем снова перемешайте.",
      "Добавьте в масло лесного ореха эфирное масло розмарина. Полученную смесь влейте в водную фазу и взбейте миксером. Переложите в чистую баночку и храните в холодильнике не более недели.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "70.96%"],
          [" Ксантановая камедь ", "0.17%"],
          [" Шалфея гидролат (ОРГАНИК)", "23.66%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "0.95%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "4.26%"],
        ],
      },
    ],
    name: "Увлажняющий смородиново-розовый гель для смешанной и жирной кожи",
    comments: "24",
    price: ["42.27 г.", "358 р."],
    time: "7 мин.",
    technology: [
      "Фаза А\nСмешать ароматические воды и слегка подогреть (35-40 о С). ",
      "Добавить ксантовую камедь и тщательно размешать. Количество ксантановой камеди регулируется в зависимости от желаемой консистенции - от жидкого лосьона до геля. ",
      "Фаза В\nГлицериновый экстракт чёрной смородины смешать с унитамуроном. Добавить к фазе А. Ещё раз перемешать и перелить во флакон с помпой. Охладить и хранить в холодильнике. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "13.58%"],
          [" Ореха лесного масло (нераф.)", "13.58%"],
          [" Эмульгатор Montanov 68", "4.53%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.11%"],
          [" Мяты гидролат", "20.37%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "47.53%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Гвоздичное масло", "0.08%"],
          [" Лимонное масло", "0.08%"],
          [" Розмариновое масло", "0.14%"],
        ],
      },
    ],
    name: "Крем-молочко для жирной кожи",
    comments: "32",
    price: ["66.26 г.", "422 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить в растительных маслах эмульгатор Montanov 68. Прогреть до 75оС.",
      "Фаза В\nСмешать ароматические воды и растворить в них ксантановую камедь, нагреть до 75оС.",
      "Влить в фазу А. Температура соединяемых фаз должна быть максимально одинаковой! Немного перемешать выключенным мини-миксером, затем включить и взбить.",
      "Фаза С\nПосле образования эмульсии добавить эфирные масла и ещё раз взбить. После остывания вылить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "7.57%"],
          [" Кукуй масло", "6.06%"],
          [" Ши масло, карите", "8.42%"],
          [" Пчелиный воск", "0.84%"],
          [" Конопляное масло (нераф., Органик)", "7.57%"],
          [" Sorbitan Monostearate (SPAN - 60)", "1.68%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "1.18%"],
          [" Ксантановая камедь ", "0.12%"],
          [" Лаванды гидролат (ОРГАНИК)", "60.6%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3.03%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.18%"],
          [" Аллантоин", "1.18%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.12%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.15%"],
          [" Розового дерева масло", "0.3%"],
        ],
      },
    ],
    name: "Экстра-увлажняющий и успокаивающий флюид ",
    comments: "54",
    price: ["59.41 г.", "556 р."],
    time: "25 мин.",
    technology: [
      "Фаза В\nРастворить в тёплой (30-35оС) лавандовой воде унитамурон,  гиалуроновую кислоту, ксантановую камедь, глицериновый экстракт и аллантоин. Тщательно размешать до растворения всех компонентов.",
      "Фаза А\nМасляная фаза А начинает готовиться сразу после окончания приготовления водной (т.е. водяная баня должна быть подготовлена к работе заранее).\nНа водяной бане растопите пчелиный воск, добавьте к нему масло ши и эмульгатор SPAN - 60. После того как все компоненты растворятся, добавьте растительные  масла, постоянно помешивая. Прогрейте до 70-75оС.",
      "Медленно начинайте вливать подогретую водную фазу В в масляную фазу А, одновременно взбивая миксером. Температура соединяемых фаз должна быть максимально одинаковой! Взбивайте до образования консистенции молочка.",
      "Фаза С\nВ конце добавьте эфирные масла и ещё раз взбейте. Полученный флюид перелейте во флакон с помпой или бутылочку. Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "13.78%"],
          [" Кофе чёрного масло", "18.37%"],
          [" Ши масло, карите", "21.43%"],
          [" Герани масло", "0.26%"],
          [" Кипариса масло", "0.26%"],
          [" Конопляное масло (нераф., Органик)", "45.9%"],
        ],
      },
    ],
    name: "Зимний крем для сухой и нормальной кожи МЯГКОЕ УТРО",
    comments: "15",
    price: ["19.6 г.", "284 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане масло ши, снять с огня и влить жидкие растительные масла, одновременно взбивая смесь.\n",
      "В конце процесса взбивания (при остывании) капнуть эфирные масла, ещё раз перемешать и выложить готовый продукт в чистую баночку. Хранить в прохладном месте.  ",
    ],
  },
];

export default arr;
