const dataCrems = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "51.64%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "7.05%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Виноградной косточки масло", "14.09%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.76%"],
          [" Ши масло (нераф., ручной работы), Органик", "7.05%"],
          [" Ксимении масло (нераф., органик)", "8.22%"],
          [" Канделильский воск", "2.94%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.21%"],
          [" Кипариса масло", "0.11%"],
          [" Лаванды fine (Прованс) масло", "0.38%"],
          [" Кедра атласского масло", "0.21%"],
          [" Розмарина СО2-экстракт докритический", "0.59%"],
          [" Каштана СО2-экстракт докритический", "1.17%"],
          [" Консервант Sharomix 721", "0.65%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.59%"],
          [" Валерианы эфирное масло", "0.27%"],
          [" Витамин Е", "1.07%"],
        ],
      },
    ],
    name: "Антицеллюлитный крем «Ночь – время красоты»",
    comments: "0",
    price: ["85.16 г.", "952 р."],
    time: "20 мин.",
    technology: [
      "Растворите в гидролате лаванды экстракт фукуса.",
      "На водяной бане растопите воск и эмульгатор, затем добавьте растительные масла. Прогрейте до 85°С.",
      "Одновременно нагрейте до 85°С водную фазу.",
      "Начните взбивать мини-миксером, вливая водную фазу в масляную. Взбивайте несколько минут до образования кремовой эмульсии.",
      "Дайте остыть до комнатной температуры. Добавьте компоненты фазы С и тщательно перемешайте стеклянной палочкой. Переложите крем в стерильную баночку.",
      "Хранить крем в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "11.03%"],
          [" Кофе зеленого масло", "4.41%"],
          [" Цетиловый спирт", "2.21%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.41%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "60.68%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "5.51%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.33%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.15%"],
          [" Розмариновое масло", "0.35%"],
          [" Перца чёрного масло БИО", "0.15%"],
          [" Розмарина СО2-экстракт докритический", "0.35%"],
          [" Консервант Sharomix 721", "0.5%"],
          [" Мяты перечной масло", "0.1%"],
          [" Витамин Е", "1%"],
        ],
      },
    ],
    name: "Укрепляющий крем для тела ТРИ СТИХИИ РОЗМАРИНА",
    comments: "0",
    price: ["90.67 г.", "1031 р."],
    time: "30 мин.",
    technology: [
      "Размешайте стеклянной палочкой гиалуроновую кислоту в экстракте фукуса. Добавьте гидролат розмарина. Дождитесь полного растворения гиалуроновой кислоты, периодически помешивая жидкость.",
      "На водяной бане растопите ши, цетиловый спирт и эмульгатор. Добавьте растительные масла и прогрейте до 85°С.",
      "Одновременно прогрейте до 85°С фазу В.",
      "Соедините обе фазы, постоянно взбивая мини-миксером. Смешивайте до образования кремовой эмульсии.",
      "Остудите до комнатной температуры и добавьте компоненты фазы С. Тщательно перемешайте и выложите в стерильную баночку.",
      "Храните в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Sorbitan Monostearate (SPAN - 60)", "7.46%"],
          [" Миндальное масло (нераф., ОРГАНИК)", "28.91%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Липы гидролат (ОРГАНИК)", "59.68%"],
          [" Арабиногалактан", "1.31%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.34%"],
          [" Литсеи (левзеи) масло", "0.17%"],
          [" Лаванды fine (Прованс) масло", "0.26%"],
          [" Миндаля горького масло (10% в жожоба)", "0.34%"],
          [" Консервант Sharomix 721", "0.6%"],
          [" Витамин Е", "0.93%"],
        ],
      },
    ],
    name: "Миндальный крем для тела с витамином Е",
    comments: "1",
    price: ["53.61 г.", "417 р."],
    time: "20 мин.",
    technology: [
      "Растворите в гидролате липы арабиногалактан.",
      "На водяной бане растопите эмульгатор, затем добавьте миндальное масло. Прогрейте до 85 градусов.",
      "Одновременно прогрейте до 85 градусов водную фазу.",
      "Начните взбивать мини-миксером, вливая водную фазу в масляную. Взбивайте несколько минут до образования кремовой эмульсии.",
      "Дайте остыть до комнатной температуры. Добавьте компоненты фазы С и тщательно перемешайте стеклянной палочкой. Переложите крем  в стерильный флакон.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "48.9%"],
          [" Розовое масло (иранское)", "0.56%"],
          [" Календулы СО2-экстракт докритический", "2.44%"],
          [" Ши масло (нераф., ручной работы), Органик", "29.33%"],
          [" Лаванды fine (Прованс) масло", "1.66%"],
          [" Каранджи масло", "9.78%"],
          [" Канделильский воск", "7.33%"],
        ],
      },
    ],
    name: "Плитка-бальзам для тела и волос МАГИЯ КАРАНДЖИ",
    comments: "1",
    price: ["40.91 г.", "1026 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопите воск и твёрдые масла. Добавьте масло каранджи. ",
      "В подостывшую смесь добавьте эфирные масла и экстракт календулы. Затем эфирные масла. Тщательно перемешайте. ",
      "Перелейте смесь в формочку и дайте застыть.",
      "Плитка-бальзам может использоваться и для восстанавливающего ухода за сухими волосами. Для этого разотрите в ладонях маленький кусочек плитки (размером с булавочную головку) и нанесите на сухие волосы, особенно на повреждённые кончики. Затем тщательно расчешите волосы щёткой из натуральной щетины. Это позволит равномерно распределиться маслам по всей кутикуле волоса. \n\nХраните в прохладном месте (лучше хранить в стеклянной или пластиковой ёмкости с крышкой) до 3-х месяцев. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "14.77%"],
          [" Пшеничных зародышей масло (нераф.)", "9.84%"],
          [" Ши масло, карите", "70.87%"],
          [" Календулы СО2-экстракт докритический", "0.49%"],
          [" Облепихи СО2-экстракт докритический", "0.49%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.97%"],
          [" Смесь эфирных масел ВОСПОЛНЕНИЕ ЭНЕРГИИ", "1.57%"],
        ],
      },
    ],
    name: "Тонизирующий баттер для тела ЗОЛОТАЯ ЭНЕРГИЯ СОЛНЦА",
    comments: "2",
    price: ["101.59 г.", "854 р."],
    time: "30 мин.",
    technology: [
      "На водяной бане растопите масло карите. Добавьте масла зародышей пшеницы и бурити.  ",
      "Дайте смеси остыть до комнатной температуры. Затем добавьте СО2-экстракты и смесь эфирных масел.  ",
      "В тот момент, когда масло станет твердеть, начните взбивать венчиком. Взбивайте минут 15, до нежной однородной консистенции. Для ускорения процесса можно пару раз поместить ёмкость с маслом в холодильник на пару минут. ",
      "Готовый баттер переложите в чистую сухую ёмкость с плотной крышкой. Храните в прохладном месте до 3-х месяцев. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "69.68%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "26.88%"],
          [" Миндаля горького масло (10% в жожоба)", "0.45%"],
          [" Солодки СО2-экстракт докритический", "2.99%"],
        ],
      },
    ],
    name: "МАРЦИПАНОВОЕ масло для тела",
    comments: "1",
    price: ["100.45 г.", "1128 р."],
    time: "5 мин.",
    technology: [
      "Смешайте все компоненты и перелейте в чистую стеклянную бутылочку. «Марципановое» масло готово! Хранить такое масло можно не более 3-х месяцев, желательно в прохладном месте.\n",
      "Если вам покажется, что марципановый аромат недостаточно долго держится на коже, добавьте в это масло около 10 капель эфирного масла виролы. Это эфирное масло практически не обладает своим ароматом, зато способствует фиксации на коже других ароматов. Дополнительно масло виролы окажет успокаивающее и противовоспалительное действие на кожу.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "17.66%"],
          [" Ши масло, карите", "78.5%"],
          [" Апельсина сладкого масло", "0.63%"],
          [" Имбирное масло", "0.72%"],
          [" Кардамона масло", "0.35%"],
          [" Корицы коры масло", "0.18%"],
          [" Розмарина СО2-экстракт докритический", "0.98%"],
          [" Каштана СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Согревающий баттер для тела ИМБИРНЫЙ ПРЯНИК",
    comments: "3",
    price: ["101.91 г.", "714 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопите масло ши. Добавьте миндальное масло и перемешайте. Остудите до комнатной температуры, но не позволяйте маслам застывать.",
      "Добавьте СО2-экстракты, и пусть смесь начнёт застывать.  Не допускайте превращения снова в баттер: нужно поймать момент, когда смесь не затвердела, но уже перестала быть жидкой. В этот момент начните взбивать миксером или блендером. Если миксер или блендер нагреваются в процессе работы, разжижая масла, то можно поставить ёмкость для приготовления в миску с прохладной водой. Или же взбить масло простым венчиком (но для этого потребуется около 15-20 минут времени). На последнем этапе взбивания добавьте эфирные масла.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "3.75%"],
          [" Маковое масло (нераф.)", "6.75%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "0.75%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "0.75%"],
          [" Ши масло (нераф., ручной работы), Органик", "0.75%"],
          [" Эмульгатор Montanov L", "3%"],
          [" Марулы масло (нераф., органик)", "2.25%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4%"],
          [" Бамбука гидролат (ОРГАНИК)", "40.03%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "33.81%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.18%"],
          [" Апельсина сладкого масло", "0.32%"],
          [" Шалфея мускатного масло", "0.14%"],
          [" Хмеля обыкновенного СО2-экстракт докритический", "1%"],
          [" Аллантоин", "0.7%"],
          [" Герани масло (Бурбон)", "0.27%"],
          [" Консервант Sharomix 708", "0.65%"],
          [" Розмарина СО2-экстракт докритический", "0.7%"],
        ],
      },
    ],
    name: "Регенерирующее антиоксидантное молочко для тела",
    comments: "0",
    price: ["99.96 г.", "868 р."],
    time: "25 мин.",
    technology: [
      "Эмульгатор с маслами растопить и нагреть до температуры 75 градусов на водяной бане.",
      "В пантеноле размешать ксантан, залить гидролаты и также прогреть до температуры 75 градусов.",
      "Смешать обе фазы, вылив водную (В) в масляную (А), перемешивать мини миксером до образования однородной эмульсии.",
      "В остывшую эмульсию добавить компоненты фазы С, завершая консервантом.",
      "Готовое молочко перелить в чистый флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "3.71%"],
          [" Маковое масло (нераф.)", "2.12%"],
          [" Гелеобразователь SIMULGEL 600", "2.65%"],
          [" Моринги масло (нераф.)", "1.06%"],
          [" Марулы масло (нераф., органик)", "2.12%"],
          [" Инжирных семян масло", "1.59%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "1.77%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.27%"],
          [" Экстракт ежевики в растительном глицерине", "3.54%"],
          [" Розы майской гидролат (ОРГАНИК)", "42.44%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "35.37%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кедра гималайского масло", "0.48%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.16%"],
          [" Календулы СО2-экстракт докритический", "0.88%"],
          [" Хмеля обыкновенного СО2-экстракт докритический", "0.88%"],
          [" Ириса абсолют", "0.25%"],
          [" Консервант Sharomix 721", "0.71%"],
        ],
      },
    ],
    name: "Легкий увлажняющий гель для тела",
    comments: "0",
    price: ["56.55 г.", "931 р."],
    time: "15 мин.",
    technology: [
      "В смеси пантенола и глицеринового экстракта размешать гиалуроновую кислоту при помощи стеклянной палочки. Залить гидролатами комнатной температуры.",
      "В растительные масла добавить симульгель и размешать.",
      "В масляную фазу А постепенно вливать водную фазу В и перемешивать венчиком до образования однородного геля.",
      "Добавить компоненты фазы С, завершая консервантом и перемешать. Абсолют необходимо предварительно развести в растительном масле в пропорции 1:1.",
      "Готовое средство выложить в чистую баночку и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "5.99%"],
          [" Жожоба масло (нераф.)", "2%"],
          [" Конопляное масло (нераф., Органик)", "1.7%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "1.7%"],
          [" Ши масло (нераф., ручной работы), Органик", "2%"],
          [" Эмульгатор Nikkolipid 81S ", "3.49%"],
          [" Авокадо масло нерафинированное (органик)", "10.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Василька гидролат", "64.15%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.99%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.36%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.18%"],
          [" Облепихи СО2-экстракт докритический", "1%"],
          [" Бессмертника масло (БИО)", "0.36%"],
          [" Консервант Sharomix 708", "0.8%"],
          [" Амаранта СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Эмульсия для упругости тела с лемонграссом",
    comments: "5",
    price: ["50.1 г.", "662 р."],
    time: "25 мин.",
    technology: [
      "Эмульгатор и масло ши растопить на водяной бане. Добавить остальные масла и прогреть  до температуры 85 градусов.",
      "В пантеноле размешать ксантан и гиалуроновую кислоту, залить гидролатом и также прогреть до температуры 85 градусов.",
      "Соединить обе фазы, вылив водную (В) в масляную (А) и смешать мини-миксером до образования стабильной эмульсии.",
      "В остывшую эмульсию ввести поочередно СО2 экстракты, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Шиповника масло (нераф., ОРГАНИК)", "34.13%"],
          [" Нарда масло (органик)", "0.36%"],
          [" Анисовое масло (звездчатый)", "0.36%"],
          [" Персиковое масло (нераф.)", "64.25%"],
          [" Апельсина красного масло (sanguine)", "0.9%"],
        ],
      },
    ],
    name: "Расслабляющее масло после занятия спортом",
    comments: "1",
    price: ["49.81 г.", "471 р."],
    time: "5 мин.",
    technology: [
      "К растительным маслам добавить эфирные и перемешать стеклянной палочкой.\n",
      "Готовую смесь перелить в чистый сухой флакон из темного стекла и хранить в прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "14.99%"],
          [" Кофе чёрного масло", "4%"],
          [" Эмульгатор Montanov 68", "5%"],
          [" Ксимении масло (нераф., органик)", "1%"],
        ],
      },
      { name: "Фаза B", component: [[" Розмарина гидролат (ОРГАНИК)", "68.75%"]] },
      {
        name: "Фаза C",
        component: [
          [" Грейпфрута масло", "0.64%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.46%"],
          [" Петитгрейн масло (апельсиновых листьев)", "0.46%"],
          [" Экстракт ежевики в растительном глицерине", "3%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Гинкго билоба СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Антицеллюлитный крем для тела",
    comments: "4",
    price: ["50.03 г.", "426 р."],
    time: "20 мин.",
    technology: [
      "Растопить эмульгатор с маслами на водяной бане (фаза А) до температуры 75 - 80 градусов.",
      "В гидролат добавить глицериновый экстракт (фаза В) и прогреть также до температуры 75-80 градусов.",
      "Соединить обе фазы, влив водную в масляную, и перемешать мини-миксером до образования однородной эмульсии. Далее перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию добавить компоненты фазы С, завершая консервантом и тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кедровое масло (нераф.)", "10%"],
          [" Инка инчи масло", "5%"],
          [" Эмульсионная база-актив", "19.99%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Нероли гидролат (ОРГАНИК)", "59.97%"],
          [" Экстракт томата в растительном глицерине", "3%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ромашки голубой масло", "0.28%"],
          [" Аллантоин", "0.5%"],
          [" Ромашки римской масло", "0.36%"],
        ],
      },
    ],
    name: "Питательное молочко для тела с ромашкой",
    comments: "3",
    price: ["50.02 г.", "929 р."],
    time: "20 мин.",
    technology: [
      "Нагреть эмульсионную базу с маслами (не перемешивать с ними) до температуры 75 градусов. Затем кратковременно смешать мини миксером перед эмульгированием.",
      "В глицериновом экстракте растереть ксантан с помощью стеклянной палочки и добавить консервант, перемешать палочкой. Залить гидролат и нагреть фазу В (одновременно с фазой А) до температуры 75 градусов.",
      "Влить водную фазу в масляную и эмульгировать мини миксером непрерывно в течение 5-10 минут.",
      "В остывшее молочко добавить эфирные масла и аллантоин и смешать с помощью мини миксера.",
      "Готовый продукт перелить в чистую баночку или вакуумный флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "8.63%"],
          [" Кофе чёрного масло", "4.31%"],
          [" Кипариса масло", "0.13%"],
          [" Лайма (лиметт) масло", "0.26%"],
          [" Можжевелового дерева масло", "0.13%"],
          ["Какао-порошок", "23%"],
          [" Розмарина СО2-экстракт докритический", "0.86%"],
          [" Каштана СО2-экстракт докритический", "0.86%"],
          [" Белая глина Иорданская (каолин)", "10.06%"],
          [" Бамбука гидролат (ОРГАНИК)", "51.76%"],
        ],
      },
    ],
    name: "Шоколадное обёртывание",
    comments: "2",
    price: ["69.56 г.", "384 р."],
    time: "5 мин.",
    technology: [
      "В маслах растворить СО2 экстракты и эфирные масла. Добавить глину и какао порошок, перемешать.",
      "Небольшими порциями вливать гидролат, постоянно перемешивая полученную смесь.",
      "Перед нанесением на тело средство рекомендуется подогреть на водяной бане до комфортной температуры.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "5.01%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "13.35%"],
          [" Циклометикон", "5.01%"],
          [" Эмульгатор для обратных эмульсий", "3.34%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "5.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Алоэ вера гель", "4.17%"],
          ["Соль морская", "1%"],
          [" Розы майской гидролат (ОРГАНИК)", "61.73%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Фенхельное масло (сладкий укроп)", "0.23%"],
          [" Вербены лимонной масло", "0.15%"],
          [" Каштана СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Питательное молочко для тела",
    comments: "10",
    price: ["59.93 г.", "512 р."],
    time: "30 мин.",
    technology: [
      "Соедините компоненты фазы А, перемешайте.",
      "В гидролате комнатной температуры растворите соль. Добавьте алоэ вера гель.",
      "Водную фазу вводите маленькими порциями в масляную, постоянно перемешивая венчиком или стеклянной палочкой. Каждую новую порцию воды добавляйте только после полного введения предыдущей. После эмульгирования фаз продолжайте перемешивать еще около 10-15 минут.\n",
      "Добавьте компоненты фазы С и еще раз тщательно перемешайте.",
      "Готовое средство перелейте в чистую баночку и храните в прохладном месте 3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "10.11%"],
          [" Кофе чёрного масло", "8.09%"],
          [" Пчелиный воск", "0.51%"],
          [" Эмульгатор Montanov L", "1.52%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.1%"],
          [" Нероли гидролат (ОРГАНИК)", "67.38%"],
          [" Экстракт ежевики в растительном глицерине", "2.53%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Унитамурон (активное увлажнение) ", "5.05%"],
          [" Алоэ вера гель", "4.04%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Кофейное молочко для тела",
    comments: "3",
    price: ["59.36 г.", "707 р."],
    time: "20 мин.",
    technology: [
      "Воск растопить с эмульгатором, добавить растительные масла и прогреть до температуры 75 градусов.",
      "В глицериновом экстракте размешать ксантановую камедь, добавить гидролат и прогреть до температуры фазы А.",
      "Соединить обе фазы, вылив водную в масляную, перемешивать мини миксером до получения однородной эмульсии. Далее перемешивать палочкой или венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом, тщательно перемешать.",
      "Готовое средство перелить в чистую баночку или вакуумный диспенсер и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "18.51%"],
          [" Таману масло (нераф., ОРГАНИК)", "11.11%"],
          [" Гелеобразователь SIMULGEL 600", "1.97%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.1%"],
          [" Мяты гидролат", "24.69%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "37.02%"],
          [" Экстракт ежевики в растительном глицерине", "4.94%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кипариса масло", "0.35%"],
          [" Сосновой хвои масло", "0.35%"],
          [" Шалфея мускатного масло", "0.22%"],
          [" Консервант Sharomix 721", "0.74%"],
        ],
      },
    ],
    name: "Освежающий крем для тела",
    comments: "3",
    price: ["40.51 г.", "321 р."],
    time: "15 мин.",
    technology: [
      "Смешать гелеобразователь Симульгель вместе с компонентами фазы А.",
      "Камедь смешать с глицериновым экстрактом, тщательно растереть, затем добавить гидролаты и  взбить мини-миксером. Соединить это с фазой А, тщательно перемешивая венчиком.",
      "Добавить компоненты фазы С, завершая консервантом.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трех месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "4.95%"],
          [" Какао масло", "9.9%"],
          [" Эмульгатор Nikkolipid 81S ", "3.46%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2.64%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.33%"],
          [" Вербены гидролат (ОРГАНИК)", "70.93%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Льняное масло (нераф.)", "1.98%"],
          [" Лаванды fine (Прованс) масло", "0.59%"],
          [" Ромашки римской масло", "0.3%"],
          [" Трилаген - антивозрастной комплекс", "2.97%"],
          [" Пиона СО2-экстракт докритический", "0.99%"],
          [" Аниса обыкновенного масло", "0.3%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Питательная эмульсия для тела",
    comments: "1",
    price: ["60.62 г.", "1037 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор и масла какао и лесного ореха растопить на водяной бане до температуры 80-85 градусов.",
      "В пантеноле размешать стеклянной палочкой гиалуроновую кислоту, залить гидролатом и также нагреть до температуры фазы А.",
      "Влить водную фазу в масляную и смешать с помощью мини миксера до образования однородной эмульсии. Далее перемешивать венчиком до остывания.",
      "В остывшую эмульсию добавить компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "58.21%"],
          [" Стеариновая кислота", "6.71%"],
          [" Ши масло (нераф., ручной работы), Органик", "13.43%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "20.14%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бергамота масло (без бергаптена)", "0.4%"],
          [" Лимонное масло", "0.51%"],
          [" Пачули масло", "0.2%"],
          [" Жасминовое масло (абсолют)", "0.4%"],
        ],
      },
    ],
    name: "Тающий жасминовый бальзам для тела",
    comments: "6",
    price: ["44.68 г.", "777 р."],
    time: "10 мин.",
    technology: [
      "Расплавить твердые масла и стеариновую кислоту на водяной бане. Добавить масло аргана и прогреть масляную смесь до прозрачного состояния. Перемешать стеклянной палочкой.",
      "В немного остывшую фазу А добавить предварительно подготовленный абсолют жасмина (разведенный в 10% концентрации) и эфирные масла. Перемешать.",
      "Готовое средство перелить в чистую баночку, хранить в прохладном месте 3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov 68", "4.95%"],
          [" Цетиловый спирт", "0.49%"],
          [" Зверобоя масло (мацерат)", "4.95%"],
          [" Кедровое масло (нераф.)", "9.9%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2.47%"],
          [" Бессмертника гидролат (ОРГАНИК)", "74.23%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Календулы СО2-экстракт докритический", "0.82%"],
          [" Аллантоин", "0.49%"],
          [" Череды СО2-экстракт докритический", "0.66%"],
          [" Лаванды fine (Прованс) масло", "0.38%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Активный противовоспалительный крем ЧЕРЕДА И ЗВЕРОБОЙ",
    comments: "1",
    price: ["60.63 г.", "425 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор, цетиловый спирт и растительные масла нагреть на водяной бане до температуры 75 градусов.",
      "В гидролате растворить пантенол и также нагреть до 75 градусов.",
      "Фазу В влить в масляную фазу А, смешать мини миксером. Эмульгировать до образования однородной эмульсии.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство выложить в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "40.58%"],
          [" Кофе чёрного масло", "20.3%"],
          [" Кунжутное масло (нераф.)", "36.53%"],
          [" Апельсина сладкого масло", "0.37%"],
          [" Грейпфрута масло", "0.55%"],
          [" Имбирное масло", "0.37%"],
          [" Перца чёрного масло БИО", "0.28%"],
          [" Розмарина СО2-экстракт докритический", "0.61%"],
          [" Каштана СО2-экстракт докритический", "0.41%"],
        ],
      },
    ],
    name: "Антицеллюлитное масло для массажа",
    comments: "6",
    price: ["49.27 г.", "640 р."],
    time: "5 мин.",
    technology: [
      "Смешать растительные масла. Добавить экстракты и эфирные масла, перемешать стеклянной палочкой.",
      "Готовую смесь перелить в чистый стеклянный флакон. Хранить в темном, прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Льняное масло (нераф.)", "7.02%"],
          [" Ши масло, карите", "20.05%"],
          [" Какао масло", "40.11%"],
          [" Эмульсионный воск (POLAWAX NF)", "20.05%"],
          [" Стеариновая кислота", "2.01%"],
          [" Крамбе масло", "10.03%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бессмертника масло (БИО)", "0.23%"],
          [" Пиона СО2-экстракт докритический", "0.5%"],
        ],
      },
    ],
    name: "Взбитое пралине ПИОН И БЕССМЕРТНИК",
    comments: "3",
    price: ["99.73 г.", "734 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор, стеариновую кислоту и растительные масла. Перемешать стеклянной палочкой.",
      "Снять с водяной бани и взбивать смесь мини миксером до лёгкого загустения.",
      "Добавить экстракт и эфирное масло и еще раз взбить смесь мини миксером.",
      "Разлить пралине в формочки, при желании украсить сухоцветами и убрать в холодильник на 15-20 минут. Хранить в холодильнике до 2 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "5.19%"],
          [" Пчелиный воск", "1.04%"],
          [" Эмульгатор Montanov 68", "4.15%"],
          [" Гелеобразователь SIMULGEL 600", "0.62%"],
          [" Кокосовое масло (нераф.,органик)", "6.23%"],
          [" Циклометикон", "10.38%"],
          [" Авокадо масло нерафинированное (органик)", "10.38%"],
        ],
      },
      { name: "Фаза B", component: [[" Вербены гидролат (ОРГАНИК)", "51.91%"]] },
      {
        name: "Фаза C",
        component: [
          [" Мочевина", "3.11%"],
          [" Алоэ вера гель", "4.15%"],
          [" Апельсина красного масло (sanguine)", "0.75%"],
          [" Ангелики масло", "0.19%"],
          [" Крапивы СО2-экстракт докритический", "0.62%"],
          [" Каштана СО2-экстракт докритический", "0.62%"],
          [" Консервант Sharomix 721", "0.66%"],
        ],
      },
    ],
    name: "Крем-пробуждение для безжизненной кожи",
    comments: "6",
    price: ["48.17 г.", "417 р."],
    time: "30 мин.",
    technology: [
      "В небольшом количестве гидролата (около 2 мл) комнатной температуры растворить мочевину.",
      "Растопить на водяной бане эмульгатор с воском, добавить масло кокоса и затем жидкие масла. Прогреть смесь до температуры 75  градусов. В конце нагрева добавить симульгель и циклометикон, перемешать смесь стеклянной палочкой.",
      "Одновременно нагреть оставшийся гидролат вербены на водяной бане до температуры 75 градусов.",
      "В водную фазу влить масляную и перемешать. Затем включить минимиксер и продолжать смешивание до образования стабильной эмульсии, не допуская попадания воздуха.",
      "В остывший крем добавить поочередно растворенную в гидролате мочевину, алое вера гель, экстракты, эфирные масла и завершить консервантом. После добавления каждого компонента, тщательно перемешивать эмульсию венчиком.",
      "Переложить готовый крем в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "5.47%"],
          [" Ши масло (нераф., ручной работы), Органик", "36.48%"],
          [" Кокосовое масло (нераф.,органик)", "54.73%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.84%"],
          [" Жасминовое масло (абсолют)", "1.64%"],
          [" Сандаловое масло", "0.84%"],
        ],
      },
    ],
    name: " Жасминовое массажное масло",
    comments: "4",
    price: ["27.41 г.", "1350 р."],
    time: "10 мин.",
    technology: [
      "Растопите воск и масла на водяной бане (Фаза А)",
      "В остывающую масляную смесь добавьте эфирные масла (Фаза B)",
      "Перемешайте и вылейте в формочку для застывания.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "2.9%"],
          [" Зверобоя масло (мацерат)", "4.83%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.86%"],
          [" Ши масло (нераф., ручной работы), Органик", "6.03%"],
          [" Кедровое масло (нераф.)", "19.31%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "55.49%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.62%"],
          [" Аллантоин", "0.12%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кедра гималайского масло", "0.33%"],
          [" Лавандовое масло (майллетте)", "0.33%"],
          [" Календулы СО2-экстракт докритический", "0.6%"],
          [" Череды СО2-экстракт докритический", "1.21%"],
          [" Тысячелистника масло", "0.17%"],
          [" Консервант Sharomix 708", "0.66%"],
          [" Виролы (кандеи) масло", "0.54%"],
        ],
      },
    ],
    name: "Крем для тела ЦЕЛЕБНЫЕ ТРАВЫ",
    comments: "5",
    price: ["82.88 г.", "794 р."],
    time: "25 минут мин.",
    technology: [
      "Растопите на водяной бане эмульгатор, пчелиный воск и масла. Прогрейте до 75оС.",
      "В декспантеноле размешайте аллантоин и залейте гидролатом ромашки. Прогрейте до температуры фазы А.",
      "Соедините фазы и взбейте. Добавьте эфирные масла,экстракт череды и календулы, бисаболол, консервант.",
      "Тщательно перемешайте и выложите в стерильную баночку. Хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "9.25%"],
          [" Манго баттер", "13.88%"],
          [" Ши масло (нераф., ручной работы), Органик", "34.69%"],
          [" Циклометикон", "18.51%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кардамона масло", "0.12%"],
          [" Мандариновое масло", "0.21%"],
          [" Ладанника масло", "0.21%"],
        ],
      },
      { name: "Фаза C", component: [["Горький шоколад", "23.13%"]] },
    ],
    name: "Массажная плитка расслабляющая",
    comments: "2",
    price: ["43.23 г.", "198 р."],
    time: "10 минут мин.",
    technology: [
      "Фаза А. Растопить масла на водяной бане.",
      "Фаза В . Чуть остудить и влить циклометикон и эфирные масла.Полученную массу тщательно перемешать и залить в формы, поставив их в прохладное место для застывания.",
      "аза С. Затем извлечь и украсить сверху растопленным на водяной бане шоколадом и орешком миндаля.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Липы гидролат (ОРГАНИК)", "60.16%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.85%"],
          [" Алоэ вера гель", "2.91%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "17.46%"],
          [" Бурити масло (нераф.)", "4.85%"],
          [" Пчелиный воск", "1.94%"],
          [" Эмульгатор Montanov 68", "4.85%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.52%"],
          [" Литсеи (левзеи) масло", "0.35%"],
          [" Мяты кудрявой (колосистой) масло", "0.17%"],
          [" Органический солюбилизатор (ПАВ)", "1.94%"],
        ],
      },
    ],
    name: "Смываемый кондиционер для тела",
    comments: "4",
    price: ["51.54 г.", "399 р."],
    time: "20-25 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68, пчелиный воск и растительные масла. Перемешать и прогреть до 70-75оС.",
      "Фаза В\nВ отдельной посуде нагреть до той же температуры гидролат липы, с растворённым в нём декспантенолом и алое.",
      "Влить в фазу А, постоянно помешивая. Затем начать смешивание мини-миксером и продолжать до остывания.",
      "Фаза С\nДобавить эфирные масла, перемешать. Затем аккуратно добавить солюбилизатор и перемешать стеклянной палочкой. Во избежание пенообразования мешать очень осторожно! ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "7.85%"],
          [" Таману масло (нераф., ОРГАНИК)", "18.31%"],
          [" Эмульгатор Montanov L", "4.58%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "62.74%"],
          [" Алоэ вера гель", "2.62%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "0.24%"],
          [" Бессмертника масло (БИО)", "0.18%"],
          [" Кипариса голубого масло", "0.12%"],
          [" Консервант Sharomix 708", "0.65%"],
          [" Мирокарпуса (кабреувы) масло", "0.24%"],
          [" Фисташки мастиковой эфирное масло", "0.12%"],
          [" Каштана СО2-экстракт докритический", "2.35%"],
        ],
      },
    ],
    name: "Антиварикозное молочко с каштаном",
    comments: "17",
    price: ["76.48 г.", "816 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопить эмульгатор в растительных маслах, прогреть до температуры 75С.",
      "Подогреть гидролат гамамелиса с алое до температуры масляной фазы.",
      "Соединить фазы и взбить мини-миксером.",
      "В остывшую до 40С эмульсию добавить эфирные масла и консервант. Тщательно перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "4.48%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.22%"],
          [" Вербены гидролат (ОРГАНИК)", "62.7%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Арбузных семян масло (нераф.)", "15.68%"],
          [" Цетиловый спирт", "2.24%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.48%"],
          [" Манго баттер", "8.96%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.52%"],
          [" Литсеи (левзеи) масло", "0.72%"],
        ],
      },
    ],
    name: "Крем для тела с ароматом леденцов",
    comments: "10",
    price: ["44.65 г.", "350 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор и цетиловый спирт. Затем растопить баттер манго и добавить арбузное масло. Прогреть до 75 С.\n",
      "Размешать гиалуроновую кислоту в декспантеноле  и развести гидролатом. Нагреть до температуры компонентов масляной фазы В.",
      "Соединить фазы и взбить миксером. Добавить эфирные масла и ещё раз перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Клюквы масло (нераф.)", "4.96%"],
          [" Эмульгатор Montanov L", "4.96%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "19.84%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "64.49%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "1.98%"],
          [" Ксантановая камедь ", "0.2%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.48%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Консервант Sharomix 708", "0.63%"],
          [" Мяты кудрявой (колосистой) масло", "0.14%"],
          [" Фрагонии эфирное масло", "0.32%"],
        ],
      },
    ],
    name: "Молочко с клюквой",
    comments: "4",
    price: ["100.8 г.", "1041 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить Эмульгатор Montanov L (температура 70-75оС).",
      "Добавить масла макадамии и клюквы. Перемешать.",
      "Фаза В\nРастереть стеклянной палочкой в розовой воде ксантановую камедь и размешать до полного растворения. Добавить декспантенол и экстракт смородины.",
      "Нагреть до 70-75оС.",
      "Вылить в фазу А «в один шаг», смешать и взбить мини-миксером до образования эмульсии.Температура соединяемых фаз должна быть максимально одинаковой!\nФаза С",
      "Добавить эфирные масла, консервант  и перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "9.61%"],
          [" Какао масло", "48.02%"],
          [" Манго баттер", "28.82%"],
          [" Клюквы масло (нераф.)", "9.61%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Фрагонии эфирное масло", "2.74%"],
          [" Солодки СО2-экстракт докритический", "1.2%"],
        ],
      },
    ],
    name: "Плитка для тела с фрагонией",
    comments: "3",
    price: ["41.64 г.", "552 р."],
    time: "10 мин.",
    technology: [
      "Растопите пчелиный воск и манго. Затем добавьте масло клюквы, солодку и эфирное масло.",
      "Перелейте в силиконовую формочку и оставьте застывать.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "5.53%"],
          [" Манго баттер", "55.26%"],
          [" Кокосовое масло (нераф.,органик)", "36.85%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кедра гималайского масло", "0.52%"],
          [" Лимонное масло", "0.66%"],
          [" Розы масло (Болгария)", "1.18%"],
        ],
      },
    ],
    name: "Массажное масло с розой",
    comments: "1",
    price: ["27.14 г.", "1466 р."],
    time: "10 мин.",
    technology: [
      "Растопите воск и масла, добавьте эфиры.",
      "Вылейте в формочки. Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "2.96%"],
          [" Кофе зеленого масло", "4.93%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "78.91%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "6.91%"],
          [" Гелеобразователь SIMULGEL 600", "2.96%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.18%"],
          [" Грейпфрута масло", "0.18%"],
          [" Имбирное масло", "0.23%"],
          [" Консервант Sharomix 708", "0.67%"],
          [" Розмарина СО2-экстракт докритический", "0.99%"],
          [" Каштана СО2-экстракт докритический", "0.99%"],
          [" Аниса обыкновенного масло", "0.09%"],
        ],
      },
    ],
    name: "Антицеллюлитный гель",
    comments: "20",
    price: ["101.36 г.", "1080 р."],
    time: "20 мин.",
    technology: [
      "Растворите в розмариновой воде экстракт фукуса и симульгель.",
      "После загеливания воды добавьте масла и взбейте мини-миксером.",
      "Добавьте СО2-экстракты, эфирные масла и консервант. Тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "12.24%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.06%"],
          [" Ши масло (нераф., ручной работы), Органик", "4.89%"],
          [" Риса масло", "8.56%"],
          [" Огуречных семян масло (нераф.)", "6.12%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "4.89%"],
          [" Ромашки гидролат (ОРГАНИК)", "55.07%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.45%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Череды СО2-экстракт докритический", "1.22%"],
          [" Лаванды fine (Прованс) масло", "0.28%"],
          [" Ромашки римской масло", "0.33%"],
          [" Консервант Sharomix 708", "0.72%"],
          [" Мяты кудрявой (колосистой) масло", "0.17%"],
        ],
      },
    ],
    name: "Ромашковый крем для тела",
    comments: "4",
    price: ["81.73 г.", "916 р."],
    time: "30 мин.",
    technology: [
      "Растопите на водяной бане эмульгатор и масла. Прогрейте до 75оС.",
      "Гидролат ромашки с декспантенолом тоже прогрейте до температуры фазы А.",
      "Соедините фазы и взбейте. Добавьте эфирные масла,экстракт череды, консервант.",
      "Тщательно перемешайте и выложите в стерильную баночку. Хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "4.98%"],
          [" Пшеничных зародышей масло (нераф.)", "29.82%"],
          [" Ши масло, карите", "22.89%"],
          [" Пчелиный воск", "2.49%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "4.98%"],
          [" Кокосовое масло (нераф.,органик)", "14.93%"],
          [" Алоэ вера гель", "7.96%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Нероли масло (апельсиновых цветов)", "0.23%"],
          [" Мёда (пчелиных сот) абсолют", "0.32%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.45%"],
          [" Розмарина СО2-экстракт докритический", "1%"],
          ["Крахмал кукурузный", "9.95%"],
        ],
      },
    ],
    name: "Масляный крем-бальзам ",
    comments: "6",
    price: ["100.5 г.", "1877 р."],
    time: "120 мин.",
    technology: [
      "На водяной бане растопить воск, масло ши и кокосовое масло. Дать остыть до мягкого, но не жидкого состояния. Взбить венчиком.",
      "Поставить в морозильник на 10-15 минут. Затем опять взбить. Добавить алое, снова взбить. Снова убрать в морозильник на 10-15 минут.",
      "Достать из морозилки и, постоянно взбивая, ввести жидкие растительные масла. Снова поставить в морозилку на 10-15 минут.",
      "Повторить процесс взбивания - подмораживания ещё 5-6 раз, пока не будет достигнута медовая консистенция.",
      "На заключительном этапе добавить глицериновый экстракт, со2- экстракт и эфирные масла. Ещё раз взбить.",
      "Медленно, тонкой струйкой, всыпать кукурузный крахмал, продолжая взбивать ещё пару минут.",
      "Переложить получившийся бальзам в стерильную баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.38%"],
          [" Кунжутное масло (нераф.)", "32.84%"],
          [" Розового дерева масло", "0.38%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "16.42%"],
          [" Лаванды fine (Прованс) масло", "0.74%"],
          [" Натуральный эмолент", "49.24%"],
        ],
      },
    ],
    name: "Сухое масло для тела ЛАВАНДОВЫЙ СОН",
    comments: "7",
    price: ["60.91 г.", "682 р."],
    time: "5 мин.",
    technology: [
      "Смешать все компоненты и перелить в чистую бутылочку. Для более удобного использования желательно использовать флакон со спреем.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "6.27%"],
          [" Бурити масло (нераф.)", "5.22%"],
          [" Пчелиный воск", "2.09%"],
          [" Ши масло (нераф., ручной работы), Органик", "14.62%"],
          [" Эмульгатор Nikkolipid 81S ", "3.13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "62.67%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.18%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.29%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.38%"],
          [" Консервант Sharomix 708", "0.67%"],
          [" Куркумы эфирное масло", "0.48%"],
        ],
      },
    ],
    name: "Регенерирующий крем АРНИКА И КУРКУМА",
    comments: "3",
    price: ["47.87 г.", "567 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nЭмульгатор, пчелиный воск и масло ши растопить на водяной бане.",
      "Затем туда влить жидкие масла. Прогреть до 75оС.",
      "Фаза В\nРастворить в розовой воде декспантенол и подогреть до 75оС воду.",
      "Соединить с фазой А и взбить мини-миксером. Температура соединяемых фаз должна быть одинаковой!",
      "Фаза С\nНа заключительном этапе добавить эфирные масла и консервант. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "14.63%"],
          [" Ши масло, карите", "9.75%"],
          [" Пчелиный воск", "1.95%"],
          [" Эмульгатор для обратных эмульсий", "4.88%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "2.93%"],
          [" Мяты гидролат", "58.48%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.93%"],
          [" Алоэ вера гель", "2.93%"],
          ["Соль морская", "0.98%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.22%"],
          [" Лайма (лиметт) масло", "0.18%"],
          [" Мяты кудрявой (колосистой) масло", "0.14%"],
        ],
      },
    ],
    name: "Освежающий крем для тела АРБУЗ И ЛАЙМ",
    comments: "8",
    price: ["102.55 г.", "731 р."],
    time: "40 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала масло ши, а затем масло арбуза и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ гидролате мяты растворить морскую соль, алое, декспантенол и экстракт смородины. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем следует продолжать смешивать палочкой (или венчиком) ещё в течение 10-ти минут.",
      "Фаза С\nДобавить эфирные масла. Ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "14.36%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "7.18%"],
          [" Эмульгатор Montanov L", "5.03%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "71.82%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.43%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Фрагонии эфирное масло", "0.33%"],
          [" Мандарина зелёного масло", "0.2%"],
          [" Консервант Sharomix 721", "0.65%"],
        ],
      },
    ],
    name: "Крем-молочко для тела ШИПОВНИК И ФРАГОНИЯ",
    comments: "1",
    price: ["69.62 г.", "799 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор монтанов, затем добавить растительные масла. Прогреть до 75оС.",
      "В гидролате розы растворить гиалуроновую кислоту и прогреть до 70- 75оС.",
      "Влить фазу В в фазу А. Температура соединяемых фаз должна быть максимально одинаковой. Взбить миксером.",
      "Добавить эфирные масла и перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Череды СО2-экстракт докритический", "0.65%"],
          [" Эмульгатор для обратных эмульсий", "5.18%"],
          [" Натуральный эмолент", "10.35%"],
          [" Бораго масло (нераф., ОРГАНИК)", "14.23%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "3.88%"],
          [" Ромашки гидролат (ОРГАНИК)", "64.7%"],
          ["Соль морская", "0.65%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.12%"],
          [" Лимонное масло", "0.12%"],
          [" Мелиссы лекарственной масло", "0.06%"],
          [" Мяты кудрявой (колосистой) масло", "0.06%"],
        ],
      },
    ],
    name: "Крем-обратная эмульсия для тела МЕЛИССА И ЛИМОН",
    comments: "42",
    price: ["77.28 г.", "762 р."],
    time: "30 мин.",
    technology: [
      "Смешать компоненты фазы А.",
      "Смешать компоненты фазы В: в гидролате ромашки растворить глицериновый экстракт и морскую соль.",
      "Медленно, небольшими порциями, влить водную фазу В к масляной фазе А, постоянно помешивая стеклянной палочкой.",
      "Взбить стеклянной палочкой или венчиком в течение 20 минут. Примечание: Если эмульсия покажется вам жидковатой, можно добавить ещё 10 - 15 г гидролата комнатной температуры (не из холодильника). Влить тоненькой струйкой, продолжая взбивание крема.",
      "5. Добавить эфирные масла. Тщательно перемешать.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "29.6%"],
          [" Пчелиный воск", "9.87%"],
          [" Какао масло", "19.73%"],
          [" Ши масло (нераф., ручной работы), Органик", "39.46%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Грейпфрута масло", "0.67%"],
          [" Имбирное масло", "0.44%"],
          [" Перца чёрного масло БИО", "0.23%"],
        ],
      },
    ],
    name: "Антицеллюлитная плитка КОФЕ С ПЕРЦЕМ",
    comments: "4",
    price: ["101.36 г.", "1622 р."],
    time: "15 мин.",
    technology: [
      "Растопить пчелиный воск и твёрдые масла.",
      "Добавить масло кофе.",
      "В слегка остывшую массу добавить эфирные масла. Тщательно перемешать и вылить в силиконовую форму. Оставить застывать в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "8.74%"],
          [" Пшеничных зародышей масло (нераф.)", "8.74%"],
          [" Ши масло, карите", "77.65%"],
          [" Календулы СО2-экстракт докритический", "3.11%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.62%"],
          [" Бессмертника масло (БИО)", "0.62%"],
          [" Мирокарпуса (кабреувы) масло", "0.52%"],
        ],
      },
    ],
    name: "Взбитое масло ши БЕССМЕРТНИК И ЛИМОН",
    comments: "22",
    price: ["51.51 г.", "573 р."],
    time: "25 мин.",
    technology: [
      "Подогреть масло ши до жидкого состояния.",
      "Смешать жидкие растительные масла и СО2- экстракт календулы. Слегка подогреть.",
      "Смешать с маслом ши и оставить остывать. Но не допустить превращения снова в баттер: поймать момент, когда смесь не затвердела, но уже перестала быть жидкой. В этот момент начать взбивать миксером или блендером. Если ваш миксер или блендер нагреваются в процессе работы, разжижая масло, то можно поставить ёмкость для приготовления в миску с прохладной водой. Или же взбить масло простым венчиком (но для этого потребуется около 15-20 минут времени).",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "6.48%"],
          [" Пчелиный воск", "1.82%"],
          [" Крамбе масло", "4.05%"],
          [" Ши масло (нераф., ручной работы), Органик", "14.16%"],
          [" Эмульгатор Nikkolipid 81S ", "3.04%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "64.75%"],
          [" Краситель жидкий красный", "0.1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.28%"],
          [" Ириса абсолют", "0.1%"],
          [" Розы масло (Болгария)", "0.18%"],
          [" Трилаген - антивозрастной комплекс", "4.05%"],
          [" Герани масло (Бурбон)", "0.28%"],
          [" Консервант Sharomix 708", "0.71%"],
        ],
      },
    ],
    name: "Крем-баттер для тела цветочный",
    comments: "3",
    price: ["49.42 г.", "1273 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nЭмульгатор, пчелиный воск и масло ши растопить на водяной бане",
      "Затем туда влить жидкие масла. Прогреть до 75оС.",
      "Фаза В\nПодогреть до 75оС воду и капнуть туда краситель.",
      "Соединить с фазой А и взбить мини-миксером. Температура соединяемых фаз должна быть одинаковой!",
      "Фаза С\nНа заключительном этапе добавить в полученную массу эфирные масла, трилаген и консервант. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      { name: "Фаза A", component: [[" Пчелиный воск", "6.79%"]] },
      {
        name: "Фаза B",
        component: [
          [" Какао масло", "56.56%"],
          [" Ши масло (нераф., ручной работы), Органик", "35.07%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лаванды fine (Прованс) масло", "0.79%"],
          [" Иланг-иланг (комплит) масло", "0.51%"],
          [" Мирокарпуса (кабреувы) масло", "0.28%"],
        ],
      },
    ],
    name: "Плитки для смягчения кожи",
    comments: "9",
    price: ["17.68 г.", "107 р."],
    time: "10 мин.",
    technology: [
      "Растопить пчелиный воск на водяной бане.",
      "В ту же ёмкость добавить масла и также растопить до жидкого состояния.\n",
      "Слегка остудить и капнуть эфирные масла.\n",
      "Равномерно размешав, залить полученную массу в формочки и поставить в прохладное место для застывания, после чего извлечь и хранить в прохладном месте до 6-ти месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "9.47%"],
          [" Календулы СО2-экстракт докритический", "0.95%"],
          [" Облепихи СО2-экстракт докритический", "0.95%"],
          [" Крамбе масло", "13.26%"],
          [" Эмульгатор Nikkolipid 81S ", "1.89%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Липы гидролат (ОРГАНИК)", "28.42%"],
          [" Василька гидролат", "28.42%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Льняное масло (нераф.)", "9.47%"],
          [" Мандариновое масло", "0.44%"],
          [" Анисовое масло (звездчатый)", "0.17%"],
          [" Нероли масло (апельсиновых цветов)", "0.27%"],
          [" Циклометикон", "5.68%"],
          [" Консервант Sharomix 708", "0.61%"],
        ],
      },
    ],
    name: "Лёгкий крем для тела   ОСЕННИЙ АНТИДЕПРЕССАНТ",
    comments: "7",
    price: ["52.78 г.", "723 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid 81S растопить на водяной бане в растительных маслах Крамбе и Арники.",
      "Затем добавить СО-2 экстракты. Перемешать.",
      "Фаза В\nСмешать цветочные воды и нагреть до 75оС.",
      "Аккуратно влить в масляную фазу А, одновременно взбивая мини-миксером.",
      "Фаза С\nМасло льна смешать с циклометиконом и ввести в общую массу, продолжая взбивать.",
      "Затем поочерёдно капнуть эфирные масла и консервант, тщательно размешать.",
      " Готовый крем выложить в чистую баночку и хранить в прохладном месте до 3 месяцев.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "9.61%"],
          [" Эмульгатор Montanov 68", "4.81%"],
          [" Стеариновая кислота", "3.2%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "16.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты гидролат", "64.08%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.32%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Имбирное масло", "0.16%"],
          [" Лимонное масло", "0.16%"],
          [" Лайма (лиметт) масло", "0.29%"],
          [" Мяты полевой масло", "0.45%"],
          [" Краситель жидкий зелёный", "0.16%"],
          [" Консервант Sharomix 708", "0.74%"],
        ],
      },
    ],
    name: "Увлажняющий крем МОХИТО для тела",
    comments: "10",
    price: ["31.21 г.", "331 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить Эмульгатор Montanov 68, стеариновую кислоту (температура 75оС).",
      "Добавить масло Жожоба и Аргана. Перемешать.",
      "Фаза В\nВоду мяты нагреть до 75оС.",
      "Растереть стеклянной палочкой в мятной воде гиалуроновую кислоту и размешать до полного растворения.",
      "Вылить в фазу А «в один шаг», смешать и взбить мини-миксером до образования эмульсии.",
      "Фаза С\nВвести краситель, консервант и эфирные масла.",
      "Ещё раз взбить мини-миксером. Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "30.19%"],
          [" Пчелиный воск", "17.06%"],
          [" Герани масло", "0.13%"],
          [" Имбирное масло", "0.13%"],
          [" Сосновой хвои масло", "0.24%"],
          [" Какао масло", "13.13%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "18.38%"],
          [" Стеариновая кислота", "9.98%"],
          [" Кокосовое масло (нераф.,органик)", "10.5%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Грушанки масло", "0.13%"],
          [" Мяты полевой масло", "0.13%"],
        ],
      },
    ],
    name: "Двухслойная свеча для тела ЯГОДЫ СО СЛИВКАМИ",
    comments: "2",
    price: ["38.09 г.", "175 р."],
    time: "60 мин.",
    technology: [
      "Каждый слой свечи готовится отдельно.\n\n",
      "Первый слой заливается в баночку и в наклонном состоянии ожидает затвердевания. Во избежании проливания масляной массы половина горлышка баночки заклеивается скотчем, который снимается после высыхания масел. \nПервый слой:\nмасло пчелиный воск – 4 г\nстеариновая кислота – 2 г\nмасло кокоса нерафинированное – 4 г\nмасло ши – 5 г\nэфирное масло сосны, герани и имбиря",
      "Второй слой заливается после полной готовности первого одновременно с установкой фитиля и ставится в прохладное место для готовности. Хранить такую свечу рекомендуется до трех месяцев.\nВторой слой:\nмасло какао – 5 г\nмасло ши – 6,5 г\nстеариновая кислота – 1,8 г\nпчелиный воск – 2,5 г\nкрасная глина – 7 г\nэфирное масло перечной мяты и грушанки",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "8.25%"],
          [" Кофе чёрного масло", "3.75%"],
          [" Ши масло, карите", "20.25%"],
          [" Пчелиный воск", "18%"],
          [" Бергамота масло (без бергаптена)", "0.27%"],
          [" Грейпфрута масло", "0.14%"],
          [" Лайма (лиметт) масло", "0.08%"],
          [" Какао масло", "17.25%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "8.25%"],
          [" Жасмина сухие цветы", "0.3%"],
          [" Стеариновая кислота", "5.25%"],
          [" Кокосовое масло (нераф.,органик)", "18%"],
          [" Лаванды fine (Прованс) масло", "0.21%"],
        ],
      },
    ],
    name: "Трехцветная свеча для тела АРОМАТНОЕ ТРИО",
    comments: "6",
    price: ["66.66 г.", "565 р."],
    time: "60 мин.",
    technology: [
      "Приготовить каждый слой поочередно растапливая все компоненты на водяной бане.\n",
      "Первый слой:\nмасло кокоса 12 г\nстеариновая кислота -1,5 г\nмасло какао – 3 г\nпчелиный воск – 5 г\nэфирное масло лаванды",
      "Второй слой:\nпчелиный воск – 4 г\nстеариновая кислота – 1 г\nмасло кофе – 2,5 г\nмолотые абрикосовые косточки – 5,5 г\nмасло какао – 4 г\nмасло ши – 3,5 г\nэфирное масло бергамота",
      "Третий слой:\nпчелиный воск – 3 г\nстеариновая кислота – 1 г\nмасло бурити – 5,5 г\nмасло какао – 4,5 г\nмасло ши – 10 г\nэфирное масло грейпфрута и лиметта",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "10.68%"],
          [" Пчелиный воск", "8.54%"],
          [" Какао масло", "49.13%"],
          [" Манго баттер", "27.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ладана масло (Сомали)", "0.19%"],
          [" Перца чёрного масло БИО", "0.19%"],
          ["Горошки чёрного перца", "3.2%"],
          [" Сандаловое масло", "0.3%"],
        ],
      },
    ],
    name: "Массажные плитки РОЖДЕСТВЕНСКИЕ СЮРПРИЗЫ",
    comments: "2",
    price: ["46.82 г.", "514 р."],
    time: "60 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск, масло какао и манго.",
      "Затем влить масло чёрного кофе. Перемешать.",
      "Фаза В\nЧуть остудив, капнуть в масляную смесь эфирные масла и размешать.",
      "Залить в формочки и поставить в прохладное место для застывания, после чего извлечь и украсить сверху горошками перца.\n",
      "Хранить плитки рекомендуется в прохладном месте до двух месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "5.69%"],
          [" Миндальное масло", "2.84%"],
          [" Эмульсионный воск (POLAWAX NF)", "3.41%"],
          [" Малиновых семян масло (нераф.)", "14.21%"],
          [" Ванили абсолют", "0.26%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "28.43%"],
          [" Нероли гидролат (ОРГАНИК)", "42.63%"],
          [" Гелеобразователь SIMULGEL 600", "0.85%"],
          [" Краситель жидкий оранжевый", "0.51%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Петитгрейн масло (апельсиновых листьев)", "0.26%"],
          [" Розовое масло (иранское)", "0.26%"],
          [" Консервант Sharomix 708", "0.65%"],
        ],
      },
    ],
    name: "Укрепляющий крем для бюста",
    comments: "9",
    price: ["35.18 г.", "1342 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nАбсолют ванили смешать с маслом кунжута и предварительно дать настояться 1 неделю перед приготовлением крема.",
      "Эмульгатор Polawax растопить в остальных маслах на водяной бане (температура 70-75оС).",
      "Фаза В\nГелеобразователь Simulgel растворить и взбить венчиком в воде, прогреть фазу до 70-75оС, и затем добавить краситель.",
      "Водную и масляную фазу смешать между собой. Взбить венчиком.",
      "Фаза С\nДобавить поочерёдно компоненты фазы С. Перемешать всё до однородной массы.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "41.32%"],
          [" Голубая глина Азовская", "51.66%"],
          ["Кора корицы молотая", "3.1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Виноградной косточки масло", "3.1%"],
          [" Перца чёрного масло БИО", "0.35%"],
          [" Апельсина горького масло", "0.47%"],
        ],
      },
    ],
    name: "Глиняная смесь для антицеллюлитного обёртывания ",
    comments: "2",
    price: ["193.59 г.", "582 р."],
    time: "10 мин.",
    technology: [
      "В тёплую розмариновую воду всыпать глину и корицу и размешать до густой однородной массы.\n",
      "В масло виноградной косточки капнуть эфирные масла и ввести в глиняную массу. Хорошо перемешав обе фазы выложить полученную смесь в чистую ёмкость.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Липы гидролат (ОРГАНИК)", "18.95%"],
          [" Розмарина гидролат (ОРГАНИК)", "18.95%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "8.42%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "50.53%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Миндальное масло", "1.26%"],
          [" Ореха лесного масло (нераф.)", "0.84%"],
          [" Лимонное масло", "0.38%"],
          [" Можжевелового дерева масло", "0.38%"],
          [" Петитгрейн масло (апельсиновых листьев)", "0.19%"],
          [" Перца чёрного масло БИО", "0.1%"],
        ],
      },
    ],
    name: "Тонизирующая антицеллюлитная маска",
    comments: "5",
    price: ["237.5 г.", "1513 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСмешать ароматические воды.",
      "Растворить в них экстракт фукуса и глину. Перемешать до густой однородной массы.",
      "Фаза В\nСмешать растительные масла. Добавить в них эфирные масла. Перемешать.",
      "Ввести масла в глиняную массу. Затем выложить полученную маску в чистую ёмкость.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "14.37%"],
          [" Цетиловый спирт", "2.28%"],
          [" Ши масло (нераф., ручной работы), Органик", "10.27%"],
          [" Эмульгатор Montanov L", "3.42%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Унитамурон (активное увлажнение) ", "2.05%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "2.05%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "61.61%"],
          [" Ниацинамид (Витамин B3)", "2.28%"],
          [" Краситель жидкий красный", "0.11%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.41%"],
          [" Бессмертника масло (БИО)", "0.21%"],
          [" Мелиссы лекарственной масло", "0.21%"],
          [" Консервант Sharomix 708", "0.73%"],
        ],
      },
    ],
    name: "Увлажняющий розовый крем для тела",
    comments: "18",
    price: ["43.83 г.", "666 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить эмульгатор, цетиловый спирт, масло ши (при температуре 75-80оС)",
      "Добавить масло баобаба. Прогреть до 75-80 градусов.",
      "Фаза В\nПодогреть гидролат зелёного чая (75-80оС).",
      "Растворить в воде краситель.",
      "Влить в фазу А в один шаг. Соединяемые фазы должны быть одинаковой температуры! Перемешать минимиксером.",
      "Фаза С\nДобавить  эфирные масла, унитамурон, глицериновый экстракт, ниацинамид, консервант. Ещё раз перемешать минимиксером.",
      "Готовый крем выложить в чистую баночку, которую следует хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "62.04%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.1%"],
          [" Гелеобразователь SIMULGEL 600", "2.33%"],
          [" Краситель жидкий оранжевый", "0.09%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мирта красного масло", "0.16%"],
          [" Розмариновое масло", "0.24%"],
          [" Брокколи масло (нераф., Органик)", "31.02%"],
          [" Мелиссы лекарственной масло", "0.31%"],
        ],
      },
      { name: "Фаза C", component: [[" Консервант Sharomix 708", "0.71%"]] },
    ],
    name: "Массажный крем для тела",
    comments: "2",
    price: ["58.02 г.", "792 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСлегка подогреть розмариновую воду (40оС).",
      "Растворить в подогретой воде Симульгель. Добавить туда же декспантенол и краситель.",
      "Затем взбить венчиком до однородной гелевой консистенции.",
      "Фаза В\nПродолжая взбивать фазу А, постепенно влить масло брокколи и эфирные масла.",
      "Фаза С\nВ готовый крем добавить консервант и ещё раз тщательно перемешать. Готовый продукт выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "18.76%"],
          [" Сасанквы масло", "13.4%"],
          [" Ореха грецкого масло (нераф.)", "13.4%"],
          [" Эмульсионный воск (POLAWAX NF)", "2.98%"],
          [" Кокосовое масло (нераф.,органик)", "10.72%"],
        ],
      },
      { name: "Фаза B", component: [[" Ромашки гидролат (ОРГАНИК)", "40.2%"]] },
      {
        name: "Фаза C",
        component: [
          [" Пачули масло", "0.27%"],
          [" Шалфея мускатного масло", "0.27%"],
        ],
      },
    ],
    name: "Витаминный крем для сухой кожи тела",
    comments: "11",
    price: ["33.58 г.", "234 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить эмульсионный воск и масло кокоса.",
      "Добавить масла сасанквы, ореха, авокадо.",
      "Фаза В\nРомашковую воду подогреть до температуры фазы А.",
      "Затем медленно влить масляную фазу А в ромашковую воду, одновременно взбивая мини-миксером.",
      "Фаза С\nВ процессе взбивания капнуть эфирные масла. Выложить готовый продукт в чистую баночку, которую следует хранить в прохладном месте не более 3-х недель.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "7.87%"],
          [" Пчелиный воск", "1.75%"],
          [" Какао масло", "22.72%"],
          [" Эмульсионный воск (POLAWAX NF)", "10.49%"],
          [" Стеариновая кислота", "5.24%"],
          [" Ши масло (нераф., ручной работы), Органик", "20.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Полисорбат 80 (Твин)", "3.93%"],
          ["Сухое молоко или сливки", "26.22%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.31%"],
          [" Нарда масло (органик)", "0.09%"],
          [" Шалфея мускатного масло", "0.4%"],
        ],
      },
    ],
    name: "Молочная плитка для смягчения кожи",
    comments: "22",
    price: ["57.21 г.", "287 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане пчелиный воск, эмульгатор Polawax, стеариновую кислоту и твёрдые масла.",
      "По мере остывания влить масло абрикоса. Перемешать. Масса должна быть однородной.",
      "Фаза В\nДобавить полисорбат и сухое молоко. Тщательно перемешать.",
      "Фаза С\nДобавить эфирные масла и ещё раз тщательно перемешать.",
      "Готовую массу залить в форму и поставить в прохладное место для застывания, после чего извлечь и хранить в прохладном месте не более 14 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "28.18%"],
          [" Кофе зеленого масло", "14.08%"],
          [" Миндальное масло", "28.17%"],
          [" Брокколи масло (нераф., Органик)", "28.17%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.28%"],
          [" Корицы коры масло", "0.56%"],
          [" Чабреца (тимьяна ползучего) масло", "0.56%"],
        ],
      },
    ],
    name: "Масло для тела ЗИМНЕЕ ТЕПЛО",
    comments: "2",
    price: ["31.95 г.", "638 р."],
    time: "10 мин.",
    technology: [
      "Залить в чистый флакончик с распылителем жидкие масла и капнуть эфирные масла.",
      "Энергично встряхнуть для равномерного распределения компонентов и поставить для хранения в прохладное место. Срок хранения в холодильнике - до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "13.52%"],
          [" Какао масло", "11.26%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "67.59%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "1.69%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.69%"],
          [" Гелеобразователь SIMULGEL 600", "2.53%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.09%"],
          [" Пальмарозы масло", "0.43%"],
          [" Нероли масло (апельсиновых цветов)", "0.26%"],
          [" Консервант Sharomix 708", "0.94%"],
        ],
      },
    ],
    name: "Питательный крем для кожи рук и тела",
    comments: "11",
    price: ["53.27 г.", "832 р."],
    time: "10 мин.",
    technology: [
      "Фаза В\nСлегка подогреть розовую воду (40оС) и растворить в ней глицериновые экстракты.",
      "Добавить симульгель. Дать немного набухнуть и взбить венчиком до гелеобразной консистенции.",
      "Фаза А\nНа водяной бане растопить масло какао. Смешать с маслом виноградных косточек.",
      "Добавить в  эмульгированную массу фазы В, ещё раз тщательно взбить венчиком.",
      "Фаза С\nКапнуть эфирные масла и консервант, размешать до однородной массы. Готовый продукт выложить в чистую баночку, которую следует хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "6.58%"],
          [" Ши масло, карите", "3.22%"],
          [" Апельсина сладкого масло", "0.47%"],
          [" Кардамона масло", "0.34%"],
          [" Корицы коры масло", "0.2%"],
          [" Какао масло", "13.16%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "8.77%"],
          ["Овсяные хлопья", "13.16%"],
          ["Горький шоколад", "14.62%"],
          ["Сухое молоко или сливки", "13.16%"],
          ["Кофе молотый", "26.32%"],
        ],
      },
    ],
    name: "Массажная шоколадно-кофейная плитка - скраб (3-х слойная)",
    comments: "6",
    price: ["68.39 г.", "329 р."],
    time: "30 мин.",
    technology: [
      "Для первого слоя растопить на водяной бане масло какао и ши, добавить шоколад. Немного остудить в холодильнике до загустения массы (это необходимо для того, чтобы скрабящие частички не осели на дно) и добавить молотого кофе. Залить в формочку и убрать для полного застывания в морозилку.",
      "Для второго слоя растопить на водяной бане масло какао и ши, добавить сухие сливки и масло бурити. Немного остудить в холодильнике для загустения и добавить молотых овсяных хлопьев. Залить в формочку с первым слоем и убрать для полного застывания в морозилку.",
      "Для третьего слоя растопить на водяной бане масло какао и ши, добавить сухие сливки. Немного остудить в холодильнике для загустения и добавить молотые абрикосовые косточки. Залить в формочку с первым и вторым слоем и убрать для полного застывания в морозилку.",
      "Когда все 3 слоя тщательно застынут в морозилке, вы без труда извлечете плитку из формы.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "11.25%"],
          [" Ши масло, карите", "11%"],
          [" Какао масло", "12.75%"],
          [" Полисорбат 20 (Твин)", "56.25%"],
          [" Кокосовое масло (нераф.,органик)", "8.75%"],
        ],
      },
    ],
    name: "Смягчающие плиточки для тела",
    comments: "4",
    price: ["40 г.", "305 р."],
    time: "15-20 мин.",
    technology: [
      "Растопить на водяной бане твёрдые масла.\n",
      "Добавить масло бурити и полисорбат. Перемешать.\n",
      "Залить в тонкие формочки. Поставить в морозилку для застывания. Плиточки готовы!\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "23.35%"],
          [" Пшеничных зародышей масло (нераф.)", "35.04%"],
          [" Ши масло, карите", "11.42%"],
          [" Пчелиный воск", "2.59%"],
          [" Апельсина сладкого масло", "0.36%"],
          [" Какао масло", "7.78%"],
          [" Кокосовое масло (нераф.,органик)", "18.16%"],
          ["Горький шоколад", "1.3%"],
        ],
      },
    ],
    name: "Крем для массажа АПЕЛЬСИНОВО-ШОКОЛАДНЫЙ",
    comments: "13",
    price: ["38.54 г.", "191 р."],
    time: "15-20 мин.",
    technology: [
      "Пчелиный воск, твёрдые масла, шоколад растопить на водяной бане.\n",
      "Добавить масло макадамии и зардышей пшеницы. Перемешать.\n",
      "Когда полученная масса немного остынет, добавить эфирное масло апельсина и для наилучшей консистенции взбить всё мини-миксером.  \n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Иланг-иланг масло (экстра)", "0.31%"],
          [" Макадамовое масло", "27.71%"],
          [" Ши масло, карите", "40.64%"],
          [" Какао масло", "18.47%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "12.32%"],
          [" Лаванды fine (Прованс) масло", "0.55%"],
        ],
      },
    ],
    name: "Плитка-скраб для тела НЕЖНОСТЬ",
    comments: "4",
    price: ["16.24 г.", "109 р."],
    time: "15-20 мин.",
    technology: [
      "Масло какао и масло ши растопить на водяной бане.\n",
      "Влить в полученную смесь масло макадамии. Перемешать.\n",
      "Немного остудить и добавить эфирные масла, перемешивая до однородной консистенции.\n",
      "Когда масса начнет густеть, всыпать абрикосовые косточки. Перемешать все еще раз и залить в формочки.\n",
      "Формочки поставить в морозилку на 10-15 минут, затем плитки можно переложить в холодильник для хранения.  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "42.4%"],
          [" Пчелиный воск", "3.14%"],
          [" Эмульгатор Montanov 68", "3.14%"],
          [" Кокосовое масло (нераф.,органик)", "7.54%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "42.4%"],
          [" Грейпфрутовых косточек экстракт", "0.94%"],
        ],
      },
      { name: "Фаза C", component: [[" Ванили абсолют", "0.44%"]] },
    ],
    name: "Ванильно-кокосовый мусс для тела",
    comments: "13",
    price: ["31.84 г.", "1570 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить эмульгатор Montanov 68, пчелиный воск и кокосовое масло ( при температуре 70-75оС).",
      "Затем влить масло сасанквы. Перемешать.\n",
      "Фаза В\nЛавандовую воду подогреть до температуры фазы А (70-75оС). Растворить в ней сухой экстракт.",
      "Аккуратно влить эту воду в фазу А, одновременно взбивая мини-миксером. Температура фаз при смешивании должна быть одинаковой!\n",
      "Фаза С\nКапнуть ваниль. Тщательно взбить ещё раз и полученный крем выложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "6.64%"],
          [" Таману масло (нераф., ОРГАНИК)", "3.32%"],
          [" Ши масло, карите", "4.87%"],
          [" Какао масло", "1.29%"],
          [" Персиковое масло (нераф.)", "13.28%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.69%"],
        ],
      },
      { name: "Фаза B", component: [[" Гамамелиса гидролат (ОРГАНИК)", "66.41%"]] },
      {
        name: "Фаза C",
        component: [
          [" Пальмарозы масло", "0.33%"],
          [" Лаванды fine (Прованс) масло", "0.17%"],
        ],
      },
    ],
    name: "Йогурт для тела",
    comments: "9",
    price: ["135.53 г.", "920 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор SPAN – 60 и твёрдые масла (при температуре 70-75оС).",
      "Добавить жидкие масла. Перемешать.",
      "Фаза В\nВоду гамамелиса подогреть до температуры фазы А (70-75оС).",
      "Медленно влить в фазу А, одновременно взбивая. Фазы должны быть одинаковой температуры!",
      "Фаза С\nНемного остудить. Постепенно, помешивая венчиком для взбивания, капнуть эфирные масла. Выложить продукт в чистую баночку и хранить в прохладном темном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ладана масло (Сомали)", "0.48%"],
          [" Ши масло, карите", "26.39%"],
          [" Петитгрейн масло (апельсиновых листьев)", "0.26%"],
          [" Зверобоя масло (мацерат)", "19.01%"],
          [" Крамбе масло", "14.26%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "23.76%"],
          [" Кокосовое масло (нераф.,органик)", "15.84%"],
        ],
      },
    ],
    name: "Зимний крем для тела",
    comments: "3",
    price: ["18.94 г.", "253 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане твёрдые масла и снять с огня.\n",
      "Затем влить жидкие масла, одновременно взбивая смесь.\n",
      "В конце процесса взбивания (при остывании) капнуть эфирные масла. Выложить готовый продукт в чистую баночку.  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.11%"],
          [" Литсеи (левзеи) масло", "0.3%"],
          [" Сосновой хвои масло", "0.49%"],
          [" Календулы СО2-экстракт докритический", "1.92%"],
          [" Кокосовое масло (нераф.,органик)", "97.18%"],
        ],
      },
    ],
    name: "Кокосовая плитка-подарок ",
    comments: "3",
    price: ["46.82 г.", "242 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане масло кокоса.\n",
      "Снять с огня и добавить СО2-экстракт календулы. Перемешать.\n",
      "В конце процесса (при остывании) капнуть эфирные масла масла и залить в форму, которую следует поставить в прохладное место для застывания.\n",
      "Извлечь из формы и украсить по вкусу.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "36.33%"],
          [" Мандариновое масло", "0.54%"],
          [" Календулы СО2-экстракт докритический", "4.22%"],
          [" Еловой хвои масло", "0.33%"],
          [" Кокосовое масло (нераф.,органик)", "58.58%"],
          ["Горошки чёрного перца", "%"],
        ],
      },
    ],
    name: "Новогодние плитки МЫ ДЕЛИЛИ МАНДАРИН",
    comments: "2",
    price: ["42.67 г.", "243 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане масла.\n",
      "Снять с огня и добавить СО2-экстракт календулы. Перемешать.\n",
      "В конце процесса (при остывании) капнуть эфирные масла и залить в форму. Поставить плиточки в прохладное место и по мере застывания украсить сверху.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "20.85%"],
          [" Ши масло, карите", "13.59%"],
          [" Пчелиный воск", "6.18%"],
          [" Какао масло", "6.95%"],
          [" Стеариновая кислота", "23.17%"],
          [" Кокосовое масло (нераф.,органик)", "21.62%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Облепихи СО2-экстракт докритический", "6.95%"],
          ["Горький шоколад", "0.69%"],
        ],
      },
    ],
    name: "Свеча для тела ТИГР",
    comments: "1",
    price: ["64.75 г.", "594 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nРастопить какао, ши и кокосовое масла, стеариновую кислоту и пчелиный  воск на водяной бане.",
      "Добавить масло жожоба. Перемешать.",
      "Фаза В\nРазделить фазу А на 2 части. В одну добавить шоколад, а в другую СО2 экстракт облепихи. Перемешать.",
      "На дно стаканчика установить фитиль и закрепить его на карандаше или зубочистке, лежащей на поверхности стакана. Фитиль изготавливается из любых хлопчатобумажных ниток, сплетённых в тугую косичку нужной толщины. Можно использовать белые нитки мулине (чтобы не были окрашены). Поочередно заливать в стаканчик части с шоколадом и без, дожидаясь застывания предыдущего слоя.",
    ],
  },
];
export default dataCrems;
