const hair = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Иланг-иланг масло (экстра)", "1.76%"],
          [" Пшеничных зародышей масло (нераф.)", "23.47%"],
          [" Кедра гималайского масло", "0.9%"],
          [" Лимонное масло", "1.41%"],
          [" Календулы СО2-экстракт докритический", "0.98%"],
          [" Герани масло (Бурбон)", "1.25%"],
          [" Розмарина СО2-экстракт докритический", "0.98%"],
          [" Амаранта СО2-экстракт докритический", "0.98%"],
          [" Витамин Е", "1.76%"],
          [" Триглицериды", "66.51%"],
        ],
      },
    ],
    name: "ЗОЛОТЫЕ КАПЛИ для блеска волос",
    comments: "2",
    price: ["25.56 г.", "352 р."],
    time: "5 мин.",
    technology: [
      "Смешайте все компоненты и перелейте в чистый сухой флакончик из стекла. Рекомендуется хранить в прохладном и тёмном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.45%"],
          [" Полисорбат 80 (Твин)", "1.97%"],
          [" Липы гидролат (ОРГАНИК)", "85.82%"],
          [" Алоэ вера гель", "4.93%"],
          [" Консервант Sharomix 721", "0.63%"],
          [" Орегано (душицы) эфирное масло", "0.28%"],
          [" Арабиногалактан", "2.96%"],
          [" Натуральный увлажняющий фактор (НУФ)", "2.96%"],
        ],
      },
    ],
    name: "Защитное средство для укладки волос ОРЕГАНО И ЛИМОН",
    comments: "2",
    price: ["50.69 г.", "327 р."],
    time: "35 мин.",
    technology: [
      "В слегка подогретом гидролате липы (около 40 градусов)\nрастворите арабиногалактан. Затем добавьте гель алое и НУФ.",
      "В отдельной ёмкости отмерьте полисорбат и разотрите его с\nэфирными маслами с помощью стеклянной палочки. Затем влейте\nв эту ёмкость гидролат липы с растворёнными компонентами.\nДобавьте консервант и тщательно перемешайте.",
      "Перелейте в стерильный флакончик с распылителем. Храните до\n3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.23%"],
          [" Можжевеловых ягод масло (экстра)", "0.14%"],
          [" Мяты полевой масло", "0.23%"],
          [" Розмариновое масло", "0.18%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.97%"],
          [" Череды СО2-экстракт докритический", "0.5%"],
          [" Базовый шампунь ОРГАНИК", "87.19%"],
          ["Уголь активированный", "2.97%"],
          [" Солодки СО2-экстракт докритический", "0.99%"],
          [" Розмарина СО2-экстракт докритический", "1.49%"],
          [" Ветивера масло", "0.14%"],
          [" Экстракт ежевики в растительном глицерине", "2.97%"],
        ],
      },
    ],
    name: "Средство для глубокого очищения волос и бороды ВОЗДУХ В ГОРАХ",
    comments: "0",
    price: ["100.92 г.", "712 р."],
    time: "15 мин.",
    technology: [
      "Измельчите таблетки активированного угля с помощью ступки\nили блендера.",
      "Добавьте в органический базовый шампунь глицериновый и\nСО2-экстракты, декспантенол и эфирные масла. Тщательно\nперемешайте.",
      "Добавьте измельчённый уголь и тщательно перемешайте до\nравномерного распределения угольной пуды по всему средству.\nПерелейте в ёмкость для хранения. Во избежание засорения\nчастичками угля не рекомендуется использовать ёмкость с\nдозатором. Срок хранения до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "81.39%"],
          [" Грейпфрута масло", "1.74%"],
          [" Имбирное масло", "1.24%"],
          [" Кедра гималайского масло", "0.89%"],
          [" Кокосовое масло (нераф.,органик)", "7.75%"],
          [" Розмарина СО2-экстракт докритический", "3.88%"],
          [" Канделильский воск", "2.33%"],
          [" Витамин Е", "0.78%"],
        ],
      },
    ],
    name: "Масляная гель-сыворотка для волос и бороды ЭНЕРГИЯ",
    comments: "1",
    price: ["25.8 г.", "364 р."],
    time: "30 мин.",
    technology: [
      "На водяной бане растопите воск и кокосовое масло. Добавьте\nмасло жожоба.",
      "В остывающую смесь добавьте экстракт розмарина, витамин Е и\nэфирные масла. Перелейте во флакончик с пипеткой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ладана масло (Сомали)", "1.06%"],
          [" Бурити масло (нераф.)", "29.37%"],
          [" Литсеи (левзеи) масло", "0.68%"],
          [" Календулы СО2-экстракт докритический", "1.47%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "23.99%"],
          [" Кокосовое масло (нераф.,органик)", "35.22%"],
          [" Апельсина красного масло (sanguine)", "2%"],
          [" Кедра атласского масло", "1.62%"],
          [" Иланг-иланг (комплит) масло", "0.68%"],
          [" Розмарина СО2-экстракт докритический", "2.06%"],
          [" Пажитника СО2-экстракт докритический", "0.88%"],
          [" Витамин Е", "0.97%"],
        ],
      },
    ],
    name: "Оживляющее масло для волос «Красный апельсин и ладан»",
    comments: "0",
    price: ["34.05 г.", "669 р."],
    time: "15 мин.",
    technology: [
      "Растопите кокосовое масло на водяной бане и смешайте с\nжидкими маслами. Добавьте СО2- экстракты, витамин Е и эфирные\nмасла. Храните в тёмном флаконе из стекла до 6 месяцев.",
      "1-й способ. Для глубокого питания и восстановления эластичности\nи блеска. За 1-2 часа до мытья головы нанесите чуть подогретое\nмасло (можно подержать флакончик с маслом в чашке с горячей\nводой) на всю длину волос, отступив от корней на пару\nсантиметров. Затем смыть шампунем. Повторять 1 раз в 7-10 дней\nна протяжении длительного времени.",
      "2-й способ. Для защиты, блеска и «усмирения» пушистых волос.\nРазотрите несколько капель масла в ладонях и нанесите на\nвымытые и высушенные волосы. Затем расчешите волосы щёткой для равномерного распределения масла по всем волосам. При\nтаком способе масло может использоваться ежедневно.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Полисорбат 80 (Твин)", "8%"],
          [" Салициловая кислота ", "1.6%"],
          [" Пиона СО2-экстракт докритический", "2%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Шалфея гидролат (ОРГАНИК)", "60%"],
          [" Сосновой хвои гидролат (ОРГАНИК)", "23%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Аллантоин", "0.8%"],
          [" Экстракт ежевики в растительном глицерине", "4%"],
          [" Консервант Sharomix 721", "0.6%"],
        ],
      },
    ],
    name: "Смываемый лосьон для кожи головы против себореи",
    comments: "7",
    price: ["50 г.", "327 р."],
    time: "15 мин.",
    technology: [
      "Салициловую кислоту растворить в полисорбате, нагревая на водяной бане.\n",
      "Добавить СО2 экстракт и перемешать.\n",
      "Влить гидролаты комнатной температуры и перемешать.\n",
      "Добавить компоненты фазы С, завершая консервантом, перемешать.\n",
      "Готовое средство перелить в чистый флакон, например, со спреем. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Герани гидролат (ОРГАНИК)", "23%"],
          [" Липы гидролат (ОРГАНИК)", "35%"],
          [" Мочевина", "3%"],
          [" Аллантоин", "1%"],
          [" Алоэ вера гель", "15%"],
          [" Вербены гидролат (ОРГАНИК)", "23%"],
        ],
      },
    ],
    name: "Интенсивный спрей для волос УВЛАЖНЕНИЕ И УКРЕПЛЕНИЕ",
    comments: "20",
    price: ["100 г.", "632 р."],
    time: "7 мин.",
    technology: [
      "Смешать гидролаты комнатной температуры.\n",
      "Добавить остальные компоненты, перемешать, дождаться растворения всех компонентов.\n",
      "Готовое средство перелить в чистый флакон со спреем. Хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Молочная кислота 80%", "0.1%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.17%"],
          [" Мелиссы гидролат (ОРГАНИК)", "78.05%"],
          [" Экстракт ежевики в растительном глицерине", "1.17%"],
          [" Бамбука гидролат (ОРГАНИК)", "19.51%"],
        ],
      },
    ],
    name: "Спрей-ополаскиватель для волос МЕЛИССА И БАМБУК",
    comments: "6",
    price: ["51.25 г.", "286 р."],
    time: "5 мин.",
    technology: [
      "Смешать гидролаты комнатной температуры.\n",
      "Добавить к ним глицериновый экстракт и пантенол.\n",
      "В конце аккуратно добавить молочную кислоту, не превышая концентрацию, указанную в рецепте.\n",
      "Перемешать раствор стеклянной палочкой и перелить в стеклянный флакон со спреем.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Грейпфрута масло", "0.47%"],
          [" Розмарина гидролат (ОРГАНИК)", "5.11%"],
          [" Гуаровая камедь катионная", "0.2%"],
          [" Сепиконтроль (себорегулятор) ", "3.07%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "89.96%"],
          [" Герани масло (Бурбон)", "0.29%"],
          [" Лавандина масло (сорт super)", "0.18%"],
          [" Консервант Sharomix 721", "0.72%"],
        ],
      },
    ],
    name: "Маска для жирных волос с геранью",
    comments: "1",
    price: ["48.91 г.", "522 р."],
    time: "10 мин.",
    technology: [
      "Подогреть гидролат до 40 градусов. Растворить в нем гуаровую камедь. Добавить сепиконтроль и перемешать.",
      "Добавить полученный раствор в кондиционер и перемешать. Далее добавить эфирные масла и консервант. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Грейпфрута масло", "0.99%"],
          [" Мяты полевой масло", "0.5%"],
          [" Полисорбат 80 (Твин)", "4.38%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "2.19%"],
          [" Базовый шампунь ОРГАНИК", "87.56%"],
          [" Крапивы СО2-экстракт докритический", "2.19%"],
          [" Берёзы листьев СО2-экстракт докритический", "2.19%"],
        ],
      },
    ],
    name: "Шампунь АКТИВНОЕ ОЧИЩЕНИЕ",
    comments: "6",
    price: ["45.68 г.", "295 р."],
    time: "5 мин.",
    technology: [
      "В базовый шампунь добавить поочередно остальные компоненты и тщательно перемешать.\n",
      "Готовое средство перелить в чистый флакон  и хранить в прохладном месте до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Имбирное масло", "0.07%"],
          [" Лайма (лиметт) масло", "0.09%"],
          [" Лавровое масло", "0.02%"],
          [" Мыльные орехи (Sapindus Mukorossi)", "9.93%"],
          ["Вода очищенная", "89.39%"],
          [" Гуаровая камедь катионная", "0.5%"],
        ],
      },
    ],
    name: "Мягкий шампунь с мыльными орехами",
    comments: "11",
    price: ["201.37 г.", "199 р."],
    time: "30 мин.",
    technology: [
      "Приготовить отвар: 4-6 шт мыльных орехов залить 200 мл воды, довести до кипения и варить на медленном огне в течение 15-20 мин. Отвар остудить, орешки отжать, пролить через сито. В итоге должно получиться примерно 150 г отвара.\n",
      "В теплом отваре развести гуар и перемешать венчиком. Дождаться образования однородного геля. В зависимости от личных предпочтений по консистенции шампуня можно уменьшать или увеличивать концентрацию гуара.\n",
      "В гель добавить эфирные масла и тщательно перемешать.\n",
      "Готовый шампунь перелить в чистый флакон и хранить в холодильнике не более 4 дней. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "14.43%"],
          [" Сасанквы масло", "33.66%"],
          [" Апельсина горького масло", "1.28%"],
          [" Мирокарпуса (кабреувы) масло", "0.54%"],
          [" Кедровое масло (нераф.)", "9.62%"],
          [" Крапивы СО2-экстракт докритический", "2%"],
          [" Огуречных семян масло (нераф.)", "24.04%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "14.43%"],
        ],
      },
    ],
    name: "Горячая апельсиновая маска для волос",
    comments: "2",
    price: ["49.91 г.", "775 р."],
    time: "5 мин.",
    technology: [
      "Смешать растительные масла, добавить экстракт и эфирные масла. Перемешать стеклянной палочкой.\n",
      "Готовое средство перелить в чистый флакон из темного стекла и хранить в холодильнике до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "8.05%"],
          [" Кедра гималайского масло", "0.45%"],
          [" Лимонное масло", "0.74%"],
          [" Жасминовое масло (абсолют)", "0.16%"],
          [" Кокосовое масло (нераф.,органик)", "4.83%"],
          [" Циклометикон", "80.46%"],
          [" Солодки СО2-экстракт докритический", "0.48%"],
          [" Яблочных семян масло (нераф.)", "4.83%"],
        ],
      },
    ],
    name: "Масляный эликсир против секущихся кончиков",
    comments: "6",
    price: ["31.07 г.", "297 р."],
    time: "10 мин.",
    technology: [
      "Масло кокоса растопить на водяной бане и добавить остальные жидкие масла, циклометикон, экстракт и эфирные масла. Абсолют предварительно развести с базовым маслом в пропорции 1:10.\n",
      "Все компоненты перемешать стеклянной палочкой и перелить в чистый стеклянный флакон. Хранить в темном прохладном месте до 6 месяцев.\n",
      "В случае если указанная рецептура оставляет ощущение жирности на волосах, то количество циклометикона можно увеличить до комфортного для вас результата.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Маковое масло (нераф.)", "1.15%"],
          [" Крамбе масло", "2.3%"],
          [" Гелеобразователь SIMULGEL 600", "2.88%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "5.76%"],
          [" Моринги масло (нераф.)", "1.15%"],
          [" Инжирных семян масло", "1.15%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "1.92%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.1%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.19%"],
          [" Мелиссы гидролат (ОРГАНИК)", "36.45%"],
          [" Экстракт томата в растительном глицерине", "3.84%"],
          [" Бамбука гидролат (ОРГАНИК)", "38.37%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Иланг-иланг масло (экстра)", "0.44%"],
          [" Ветивера масло", "0.27%"],
          [" Консервант Sharomix 721", "0.77%"],
          [" Пажитника СО2-экстракт докритический", "1.53%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.73%"],
        ],
      },
    ],
    name: "Увлажняющая гиалуроновая маска для волос",
    comments: "4",
    price: ["52.12 г.", "661 р."],
    time: "15 мин.",
    technology: [
      "В смеси пантенола и глицеринового экстракта размешать гиалуроновую кислоту при помощи стеклянной палочки. Залить гидролатами комнатной температуры.",
      "В растительные масла добавить симульгель и размешать.",
      "В масляную фазу А постепенно вливать водную фазу В и перемешивать венчиком до образования однородного геля.",
      "Добавить компоненты фазы С, завершая консервантом.",
      "Готовое средство выложить в чистую баночку и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.2%"],
          [" Экстракт ежевики в растительном глицерине", "3%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "5.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Иланг-иланг масло (экстра)", "0.36%"],
          [" Базилика масло", "0.18%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "90.71%"],
          [" Мандарина зелёного масло", "0.54%"],
        ],
      },
    ],
    name: "Увлажняющий кондиционер для сухих волос",
    comments: "2",
    price: ["49.94 г.", "601 р."],
    time: "7 мин.",
    technology: [
      "В глицериновом экстракте размешать гиалуроновую кислоту с помощью стеклянной палочки. Залить гидролат и тщательно перемешать.\n",
      "Добавить жидкость в базовый кондиционер, перемешать, затем добавить эфирные масла.\n",
      "Готовое средство переложить в чистую баночку  и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "9.99%"],
          [" Эмульсионный воск (POLAWAX NF)", "6%"],
          [" Кокосовое масло (нераф.,органик)", "19.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Шалфея гидролат (ОРГАНИК)", "31.97%"],
          [" Можжевельника гидролат (ОРГАНИК)", "29.98%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Иланг-иланг масло (экстра)", "0.64%"],
          [" Еловой хвои масло", "0.28%"],
          [" Кедра атласского масло", "0.46%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Защитная кокосовая маска для волос",
    comments: "8",
    price: ["50.04 г.", "361 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопить эмульгатор с растительными маслами и прогреть до температуры 75 градусов.",
      "Смесь гидролатов прогреть до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и смешать мини миксером до образования стабильной эмульсии. Далее перемешивать венчиком до остывания.",
      "В остывшую до 40 градусов эмульсию добавитьэфирные масла и эмульгатор. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.28%"],
          [" Полисорбат 80 (Твин)", "2.01%"],
          [" Амаранта СО2-экстракт докритический", "0.7%"],
          [" Василька синего СО2-экстракт докритический", "0.8%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мочевина", "9.05%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.01%"],
          [" Алоэ вера гель", "4.02%"],
          [" Бессмертника гидролат (ОРГАНИК)", "40.22%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "40.21%"],
        ],
      },
    ],
    name: "Очищающий лосьон для кожи головы",
    comments: "6",
    price: ["49.74 г.", "305 р."],
    time: "10 мин.",
    technology: [
      "В полисорбате размешать СО2 экстракты и эфирное масло.",
      "В отдельной емкости в пантеноле размешать консервант. Добавить гидролаты и перемешать. Добавить мочевину, дождаться ее растворения. Затем добавить алое и еще раз перемешать.",
      "Влить водную фазу в полисорбат и тщательно перемешать.",
      "Перелить готовое средство в чистый флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бергамота масло (без бергаптена)", "0.51%"],
          [" Базилика масло", "0.51%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "8.49%"],
          [" Апельсина горького масло", "1.02%"],
          [" Ниацинамид (Витамин B3)", "2.83%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "84.94%"],
          [" Берёзы листьев СО2-экстракт докритический", "1.7%"],
        ],
      },
    ],
    name: "Маска-кондиционер для жирных волос",
    comments: "2",
    price: ["35.32 г.", "328 р."],
    time: "5 мин.",
    technology: [
      "В базовый кондиционер добавить ниацинамид, экстракт, эфирные масла, глину. Тщательно перемешать.\n",
      "Готовое средство использовать сразу.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Алоэ вера гель", "5.01%"],
          [" Апельсина горького масло", "1.28%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "90.17%"],
          [" Герани масло (Бурбон)", "0.54%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "2%"],
          [" Марулы масло (нераф., органик)", "1%"],
        ],
      },
    ],
    name: "Защитная маска для моря и бассейна",
    comments: "1",
    price: ["49.91 г.", "514 р."],
    time: "7 мин.",
    technology: [
      "В базовый кондиционер добавить масла, алоэ и эфирные масла. Тщательно перемешать.\n",
      "Готовую маску выложить в чистую баночку и хранить в холодильнике до 3 месяцев. Если вы едете в отпуск, то советуем добавить консервант Геогард или Шаромикс из расчета 0,5-0,6% от общего веса маски.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "3%"],
          [" Березового дегтя масло", "0.18%"],
          [" Нарда масло (органик)", "0.54%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "94.28%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "1%"],
          [" Берёзы листьев СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Маска против перхоти с березовым дегтем",
    comments: "1",
    price: ["49.96 г.", "588 р."],
    time: "5 мин.",
    technology: [
      "В базовый кондиционер добавить экстракты и эфирные масла, тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ладана масло (Сомали)", "0.36%"],
          [" Шалфея лекарственного масло", "0.18%"],
          [" Апельсина горького масло", "0.9%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "97.56%"],
          [" Пажитника СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Кондиционер для легкого расчесывания",
    comments: "1",
    price: ["49.92 г.", "517 р."],
    time: "5 мин.",
    technology: [
      "В базовый кондиционер добавить экстракт и эфирные масла, тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бей масло", "0.11%"],
          ["Соль морская", "94.65%"],
          [" Апельсина горького масло", "0.41%"],
          [" Тысячелистника масло", "0.32%"],
          [" Моринги масло (нераф.)", "3.38%"],
          [" Ксимении масло (нераф., органик)", "1.13%"],
        ],
      },
    ],
    name: "Ароматный скраб для кожи головы",
    comments: "3",
    price: ["44.37 г.", "164 р."],
    time: "5 мин.",
    technology: [
      "Добавьте в соль растительные и эфирные масла, тщательно перемешайте. Убедитесь, что эфирные масла равномерно распределены в средстве.",
      "Готовый скраб переложите в стеклянную баночку и храните в сухом прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульсионный воск (POLAWAX NF)", "8.01%"],
          [" Крамбе масло", "6.67%"],
          [" Кокосовое масло (нераф.,органик)", "10.01%"],
          [" Циклометикон", "9.17%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "5.84%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.25%"],
          [" Мелиссы гидролат (ОРГАНИК)", "40.04%"],
          [" Вербены гидролат (ОРГАНИК)", "10.01%"],
          [" Экстракт томата в растительном глицерине", "5%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.45%"],
          [" Мочевина", "3%"],
          [" Иланг-иланг (комплит) масло", "0.38%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Маска для сухих и ослабленных волос",
    comments: "11",
    price: ["59.95 г.", "579 р."],
    time: "30 мин.",
    technology: [
      "Растопить на водяной бане масла с эмульгатором до температуры 70 градусов. Добавить циклометикон и еще раз прогреть до 70-75 градусов.",
      "Отлить немного гидролата и растворить в нем мочевину.",
      "В глицериновом экстракте размешать стеклянной палочкой гиалуроновую кислоту, добавить остальное количество  гидролата и также нагреть на водяной бане до 70-75 градусов.",
      "Прогретую водную фазу медленно влить в мясляную и смешать мини миксером до образования однородной эмульсии.",
      "В остывшую эмульсию добавить мочевину, разведенную в гидролате, СО2 экстракт, эфирные масла и консервант. Тщательно перемешать.",
      "Готовое средство выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "3%"],
          [" Эмульсионный воск (POLAWAX NF)", "9%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "7%"],
          [" Циклометикон", "7%"],
          [" Инка инчи масло", "3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гуаровая камедь катионная", "0.2%"],
          [" Экстракт томата в растительном глицерине", "4%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "62.84%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.9%"],
          [" Виролы (кандеи) масло", "0.46%"],
          [" Консервант Sharomix 721", "0.6%"],
          [" Хвоща СО2-экстракт докритический", "2%"],
        ],
      },
    ],
    name: "Восстанавливающий крем для кончиков волос",
    comments: "14",
    price: ["49.98 г.", "476 р."],
    time: "20 мин.",
    technology: [
      "Растопить масла и эмульгатор на водяной бане. В конце добавить циклометикон и прогреть все вместе до температуры 70 градусов.",
      "В глицериновом экстракте размешать стеклянной палочкой гуар, залить гидролатом и также прогреть на водяной бане до 70 градусов.",
      "Залить водную фазу В в масляную А и перемешать мини миксером до образования стабильной эмульсии.",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Перемешать.",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Имбирное масло", "0.34%"],
          [" Лайма (лиметт) масло", "0.6%"],
          [" Розмариновое масло", "0.34%"],
          [" Герани гидролат (ОРГАНИК)", "18.63%"],
          [" Ниацинамид (Витамин B3)", "3.73%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "74.5%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "0.93%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.93%"],
        ],
      },
    ],
    name: "Кондиционирующая маска для укрепления и роста волос",
    comments: "4",
    price: ["53.68 г.", "524 р."],
    time: "7 мин.",
    technology: [
      "В гидролате растворить ниацинамид и добавить в базовый кондиционер. Перемешать.",
      "Далее добавить экстракты и эфирные масла. Тщательно перемешать венчиком.",
      "Готовое средство выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Базилика масло", "0.3%"],
          [" Унитамурон (активное увлажнение) ", "4.23%"],
          [" Розмарина гидролат (ОРГАНИК)", "42.35%"],
          [" Шалфея гидролат (ОРГАНИК)", "50.81%"],
          [" Сандаловое масло", "0.19%"],
          [" Органический солюбилизатор (ПАВ)", "2.12%"],
        ],
      },
    ],
    name: "Лосьон-спрей для укрепления корней волос",
    comments: "11",
    price: ["47.23 г.", "398 р."],
    time: "7 мин.",
    technology: [
      "В органическом солюбилизаторе растворить эфирные масла, перемешать стеклянной палочкой.",
      "Добавить гидролаты, аккуратно перемешать, не допуская образования пены.",
      "Добавить унитамурон и еще раз перемешать.",
      "Готовый лосьон перелить в чистый флакон-спрей и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "60%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3%"],
          [" Аллантоин", "1%"],
          [" Шалфея гидролат (ОРГАНИК)", "32%"],
          [" Сепиконтроль (себорегулятор) ", "4%"],
        ],
      },
    ],
    name: "Спрей для жирных волос",
    comments: "4",
    price: ["100 г.", "733 р."],
    time: "7 мин.",
    technology: [
      "В пантеноле размешать аллантоин. Добавить гидролаты комнатной температуры и хорошо перемешать.",
      "Влить сепиконтроль и еще раз тщательно перемешать.",
      "Готовое средство перелить в чистый флакон и хранить в холодильник до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Аллантоин", "1%"],
          [" Базовый шампунь ОРГАНИК", "86.07%"],
          [" Сепиконтроль (себорегулятор) ", "4%"],
          [" Вербены лимонной масло", "0.46%"],
          [" Можжевельника гидролат (ОРГАНИК)", "8.01%"],
          [" Иланг-иланг (комплит) масло", "0.28%"],
          [" Ветивера масло", "0.18%"],
        ],
      },
    ],
    name: "Шампунь для жирных волос",
    comments: "7",
    price: ["49.96 г.", "419 р."],
    time: "7 мин.",
    technology: [
      "В гидролате комнатной температуры растворить сепиконтроль и аллантоин.\n",
      "Приготовленный раствор влить в базовый шампунь и перемешать.\n",
      "Добавить эфирные масла и еще раз перемешать.\n",
      "Готовый шампунь выложить в чистый флакон и хранить в прохладном месте  3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кардамона масло", "0.28%"],
          [" Пачули масло", "0.28%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.85%"],
          [" Апельсина горького масло", "0.83%"],
          [" Гуаровая камедь катионная", "0.93%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "86.56%"],
          [" Мелиссы гидролат (ОРГАНИК)", "9.27%"],
        ],
      },
    ],
    name: "Шёлковый кондиционер для волос",
    comments: "10",
    price: ["32.35 г.", "320 р."],
    time: "10 мин.",
    technology: [
      "В пантеноле размешать гуаровую камедь стеклянной палочкой. Залить гидролатом комнатной температуры. Перемешать, дождаться образования однородного геля.",
      "В полученный гель добавить органическую базу для кондиционера, перемешать. Добавить эфирные масла и снова тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лайма (лиметт) масло", "0.77%"],
          [" Шалфея мускатного масло", "0.31%"],
          [" Аллантоин", "0.85%"],
          [" Базовый шампунь ОРГАНИК", "90.11%"],
          [" Можжевельника виргинского масло", "0.31%"],
          [" Натуральный эмолент", "5.1%"],
          [" Крапивы СО2-экстракт докритический", "0.85%"],
          [" Экстракт томата в растительном глицерине", "1.7%"],
        ],
      },
    ],
    name: "Укрепляющий шампунь для волос",
    comments: "15",
    price: ["58.81 г.", "344 р."],
    time: "10 мин.",
    technology: [
      "Аллантоин размешать в глицериновом экстракте. Добавить в базовый шампунь Органик и аккуратно перемешать.",
      "Ввести в смесь натуральный эмолент, экстракт и эфирные масла. Перемешать, не допуская образования пены.",
      "Готовый шампунь перелить в чистый флакон и хранить в прохладном месте 3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Какао-порошок", "39.6%"],
          ["Крахмал кукурузный", "39.6%"],
          [" Чёрная глина Камчатская вулканическая", "19.8%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина красного масло (sanguine)", "0.46%"],
          [" Кедра атласского масло", "0.36%"],
          [" Иланг-иланг (комплит) масло", "0.18%"],
        ],
      },
    ],
    name: "Сухой шампунь для тёмных волос",
    comments: "4",
    price: ["50.5 г.", "35 р."],
    time: "5 мин.",
    technology: [
      "Смешать сухие компоненты фазы А.",
      "Добавить эфирные масла. Тщательно перемешать.",
      "Выложить в сухую емкость для хранения. Использовать по мере необходимости.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Белая глина Крымская (каолин)", "19.8%"],
          ["Сода пищевая", "39.61%"],
          ["Крахмал кукурузный", "39.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.53%"],
          [" Мирта красного масло", "0.18%"],
          [" Лаванды fine (Прованс) масло", "0.28%"],
        ],
      },
    ],
    name: "Сухой шампунь для светлых волос",
    comments: "4",
    price: ["50.5 г.", "45 р."],
    time: "5 мин.",
    technology: [
      "Смешать сухие компоненты фазы А.",
      "Добавить эфирные масла. Тщательно перемешать.",
      "Выложить в сухую ёмкость для хранения. Использовать по мере необходимости.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Горчичный порошок", "8.26%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "82.65%"],
          [" Голубая глина Валдайская", "5.51%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бей масло", "0.63%"],
          [" Розмариновое масло", "0.5%"],
          [" Перца чёрного масло БИО", "0.25%"],
          [" Крапивы СО2-экстракт докритический", "2.2%"],
        ],
      },
    ],
    name: "Разогревающая маска для роста волос",
    comments: "6",
    price: ["36.3 г.", "358 р."],
    time: "10 мин.",
    technology: [
      "В базовый кондиционер добавьте горчицу и глину. Тщательно перемешайте до однородного состояния.",
      "В массу введите экстракт и эфирные масла. Еще раз перемешайте. Маска готова!\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "50.41%"],
          [" Аллантоин", "0.2%"],
          [" Вербены гидролат (ОРГАНИК)", "42.33%"],
          [" Экстракт ежевики в растительном глицерине", "3.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лайма (лиметт) масло", "0.36%"],
          [" Розмариновое масло", "0.28%"],
          [" Полисорбат 20 (Твин)", "1.61%"],
          [" Апельсина красного масло (sanguine)", "0.54%"],
          [" Мандарина зелёного масло", "0.54%"],
          [" Консервант Sharomix 721", "0.71%"],
        ],
      },
    ],
    name: "Пробуждающий ароматный спрей для волос и тела",
    comments: "3",
    price: ["49.61 г.", "345 р."],
    time: "10 мин.",
    technology: [
      "В глицериновом экстракте размешайте аллантоин и добавьте подогретые до комнатной температуры  гидролаты.",
      "В другой емкости размешайте эфирные масла в полисорбате. Залейте гидролаты в полисорбат. Тщательно размешайте минимиксером или встряхните раствор.",
      "Добавьте консервант и еще раз перемешайте минимиксером, чтобы консервант равномерно распределился в средстве.",
      "Перелейте в чистый стеклянный флакон - спрей и храните в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "7.81%"],
          [" Маковое масло (нераф.)", "7.81%"],
          [" Эмульгатор Montanov L", "4.69%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "31.24%"],
          [" Розмарина гидролат (ОРГАНИК)", "46.85%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.28%"],
          [" Можжевелового дерева масло", "0.28%"],
          [" Пачули масло", "0.16%"],
          [" Чайного дерева масло", "0.16%"],
          [" Консервант Sharomix 721", "0.72%"],
        ],
      },
    ],
    name: "Маска-молочко от перхоти",
    comments: "4",
    price: ["32.01 г.", "204 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор растопить на водяной бане в маслах до 75 градусов и затем влить воду той же температуры.",
      "В процессе взбивания венчиком капнуть эфирные масла и в конце добавить консервант.",
      "Готовое молочко залить в чистый флакончик и хранить в холодильнике до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "3%"],
          [" Мелиссы гидролат (ОРГАНИК)", "78.98%"],
          [" Экстракт томата в растительном глицерине", "2.5%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "2.5%"],
          [" Рыжика ярового масло (нераф.)", "2%"],
          [" Гелеобразователь SIMULGEL 600", "3%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "2%"],
          [" Кокосовое масло (нераф.,органик)", "2%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Базилика масло", "0.09%"],
          [" Лимонное масло", "0.32%"],
          [" Розмариновое масло", "0.27%"],
          [" Иланг-иланг (комплит) масло", "0.14%"],
          [" Крапивы СО2-экстракт докритический", "2%"],
          [" Розмарина СО2-экстракт докритический", "0.6%"],
          [" Консервант Sharomix 721", "0.6%"],
        ],
      },
    ],
    name: "Маска-уход для волос и кожи головы",
    comments: "21",
    price: ["100.02 г.", "785 р."],
    time: "35 мин.",
    technology: [
      "В гидролат добавить компоненты фазы А. Размешать стеклянной палочкой до полного растворения.",
      "Растопить масло кокоса на водяной бане. Добавить остальные масла фазы В и перемешать.",
      "В масла добавить симульгель, тщательно перемешивая венчиком, до образования гладкой, однородной текстуры.",
      "Постепенно вливать гидролат в фазу В, взбивая венчиком.",
      "Добавить экстракты и эфирные масла, консервант. Еще раз перемешать до однородного состояния. ",
      "Готовую маску выложить в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Петитгрейн масло (апельсиновых листьев)", "0.32%"],
          [" Перца чёрного масло БИО", "0.21%"],
          [" Чёрная глина Мёртвого моря", "29.74%"],
          [" Сандаловое масло", "0.21%"],
          [" Мелиссы лекарственной масло", "0.21%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "68.62%"],
          [" Консервант Sharomix 721", "0.69%"],
        ],
      },
    ],
    name: "Маска для жирных волос с глиной",
    comments: "5",
    price: ["43.71 г.", "493 р."],
    time: "10 мин.",
    technology: [
      "В кондиционер всыпать чёрную глину и тщательно размешать венчиком.",
      "Затем капнуть эфирные масла и, еще раз размешав, выложить готовый продукт в чистую баночку, которую следует хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "48.02%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "44.32%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.69%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Маковое масло (нераф.)", "1.48%"],
          [" Мускатных орехов масло", "0.17%"],
          [" Мяты полевой масло", "0.1%"],
          [" Малиновых семян масло (нераф.)", "1.48%"],
          [" Крапивы СО2-экстракт докритический", "0.74%"],
        ],
      },
    ],
    name: "Маска для волос МАРОККАНСКАЯ ГЛИНА С МАЛИНОЙ",
    comments: "4",
    price: ["135.37 г.", "555 р."],
    time: "10 мин.",
    technology: [
      "Растворите в гидролате мяты декспантенол. Добавьте глину и тщательно перемешайте.",
      "Добавьте экстракт крапивы, масла и эфиры. Ещё раз хорошо перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "89.19%"],
          [" Лимонное масло", "0.28%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.95%"],
          [" Алоэ вера гель", "3.96%"],
          [" Гуаровая камедь катионная", "0.99%"],
          [" Консервант Sharomix 708", "0.63%"],
        ],
      },
    ],
    name: "Жидкость для укладки волос ",
    comments: "33",
    price: ["50.46 г.", "392 р."],
    time: "10 мин.",
    technology: [
      "Размешайте консервант и гуар в декспантеноле.",
      "Залейте розовой водой и алое. Тщательно перемешайте.",
      "Добавьте эфирное масло лимона и ещё раз тщательно перемешайте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "6.52%"],
          [" Пачули масло", "2.75%"],
          [" Малиновых семян масло (нераф.)", "10.18%"],
          [" Иланг-иланг (комплит) масло", "9.27%"],
          [" Натуральный эмолент", "71.28%"],
        ],
      },
    ],
    name: "Средство для аромарасчёсывания",
    comments: "14",
    price: ["9.82 г.", "220 р."],
    time: "5-10 мин.",
    technology: ["Смешайте все компоненты и перелейте в стеклянный флакончик."],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Шиповника масло (нераф., ОРГАНИК)", "34.52%"],
          [" Пчелиный воск", "14.79%"],
          [" Апельсина сладкого масло", "1.78%"],
          [" Нероли масло (апельсиновых цветов)", "1.38%"],
          [" Облепихи СО2-экстракт докритический", "4.93%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "39.44%"],
          [" Мимозы абсолют", "3.16%"],
        ],
      },
    ],
    name: "Бальзам для волос МИМОЗА",
    comments: "6",
    price: ["10.14 г.", "1178 р."],
    time: "10 мин.",
    technology: ["Растопите пчелиный воск, смешайте с растительными и эфирными маслами​​​​​​​."],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "27.33%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.19%"],
          [" Алоэ вера гель", "3.28%"],
        ],
      },
      { name: "Фаза B", component: [[" Голубая глина Азовская", "32.81%"]] },
      {
        name: "Фаза C",
        component: [
          [" Кофе зеленого масло", "1.09%"],
          [" Бей масло", "0.25%"],
          [" Мяты полевой масло", "0.25%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "32.8%"],
        ],
      },
    ],
    name: "Маска-ковошинг с голубой глиной",
    comments: "6",
    price: ["91.46 г.", "594 р."],
    time: "5-10 мин.",
    technology: [
      "В гидролате розмарина растворите алое и декспантенол.",
      "Всыпьте глину и перемешайте.",
      "Добавьте бальзам, масло кофе и эфирные масла. Тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "18.15%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.54%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.36%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "72.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Жожоба масло (нераф.)", "1.81%"],
          [" Бей масло", "0.25%"],
          [" Розмариновое масло", "0.16%"],
          [" Шалфея мускатного масло", "0.16%"],
          [" Мяты кудрявой (колосистой) масло", "0.16%"],
          [" Крапивы СО2-экстракт докритический", "1.81%"],
        ],
      },
    ],
    name: "Увлажняющая маска с крапивой",
    comments: "5",
    price: ["55.11 г.", "654 р."],
    time: "10 мин.",
    technology: [
      "Размешайте в декспантеноле гиалуроновую кислоту. Залейте слегка подогретой розмариновой водой (около 40 С). Тщательно перемешайте до образования лёгкого геля.",
      "Добавьте в гиалуроновый гель в основу для бальзама и перемешайте.",
      "Добавьте экстракт крапивы, масло жожоба  и эфирные масла.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "28.77%"],
          [" Конопляное масло (нераф., Органик)", "19.18%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "47.97%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бей масло", "0.61%"],
          [" Розмариновое масло", "0.86%"],
          [" Перца чёрного масло БИО", "0.69%"],
          [" Крапивы СО2-экстракт докритический", "0.96%"],
          [" Розмарина СО2-экстракт докритический", "0.96%"],
        ],
      },
    ],
    name: "Масло для роста волос",
    comments: "24",
    price: ["52.13 г.", "636 р."],
    time: "5 мин.",
    technology: ["Смешайте все компоненты и перелейте во флакон из тёмного стекла."],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "35.62%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "35.61%"],
          [" Кокосовое масло (нераф.,органик)", "17.81%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ладана масло (Сомали)", "1.6%"],
          [" Лайма (лиметт) масло", "1.6%"],
          [" Календулы СО2-экстракт докритический", "1.78%"],
          [" Апельсина красного масло (sanguine)", "2.42%"],
          [" Розмарина СО2-экстракт докритический", "3.56%"],
        ],
      },
    ],
    name: "Средство для блеска волос ЛАДАН И АПЕЛЬСИН",
    comments: "13",
    price: ["28.08 г.", "525 р."],
    time: "10 мин.",
    technology: [
      "Смешайте все компоненты (предварительно растопив масло кокоса на водяной бане) и храните в тёмном флаконе из стекла",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "1.98%"],
          [" Полисорбат 20 (Твин)", "0.99%"],
          [" Липы гидролат (ОРГАНИК)", "89.01%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "0.99%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.02%"],
          [" Алоэ вера гель", "5.93%"],
          [" Ириса абсолют", "0.45%"],
          [" Консервант Sharomix 708", "0.63%"],
        ],
      },
    ],
    name: "Гиалуроновый спрей для волос ИРИС",
    comments: "18",
    price: ["50.56 г.", "933 р."],
    time: "10 мин.",
    technology: [
      "Смешайте консервант с декспантенолом и экстрактом смородины. Затем в тёплом гидролате липы (около 40 градусов) растворите алое, гиалуроновую кислоту и смесь декспантенола, смородинового экстракта и консерванта.",
      "В полисорбате растворите предварительно подготовленный абсолют ириса. Для этого следует развести абсолют с маслом жожоба: 1 капля абсолюта на 10 капель масла жожоба. Полученную смесь использовать как обычное эфирное масло.",
      "Смешайте растворённый в полисорбате ирис с гиалуроновым раствором. Тщательно перемешайте и перелейте во флакончик. Перед применением встряхивать флакон.\n\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "3.91%"],
          [" Пшеничных зародышей масло (нераф.)", "7.83%"],
          [" Ши масло (нераф., ручной работы), Органик", "74.38%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "7.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ладана масло (Сомали)", "0.45%"],
          [" Апельсина сладкого масло", "1.78%"],
          [" Календулы СО2-экстракт докритический", "0.98%"],
          [" Розы масло (Болгария)", "0.88%"],
          [" Розмарина СО2-экстракт докритический", "1.96%"],
        ],
      },
    ],
    name: "Масляный бальзам для волос",
    comments: "6",
    price: ["51.09 г.", "2372 р."],
    time: "60 мин.",
    technology: [
      "Подогреть масло ши до жидкого состояния.",
      "Смешать жидкие растительные масла и СО2- экстракт календулы. Слегка подогреть.",
      "Смешать с маслом ши и оставить остывать. Но не допускать превращения снова в баттер: поймать момент, когда смесь не затвердела, но уже перестала быть жидкой. В этот момент начать взбивать миксером или блендером. Если ваш миксер или блендер нагреваются в процессе работы, разжижая масла, то можно поставить ёмкость для приготовления в миску с прохладной водой. Или же взбить масло простым венчиком.",
      "Добавить эфирные масла и ещё раз слегка взбить.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "19.47%"],
          [" Ореха лесного масло (нераф.)", "38.94%"],
          [" Кедра гималайского масло", "1.4%"],
          [" Чайного дерева масло", "1.25%"],
          [" Кедровое масло (нераф.)", "38.94%"],
        ],
      },
    ],
    name: "Горячее ореховое обёртывание",
    comments: "2",
    price: ["25.68 г.", "202 р."],
    time: "5 мин.",
    technology: [
      "мешайте растительные масла, добавьте эфиры.",
      "Перед использованием подогрейте на водяной бане.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "2.97%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.98%"],
          [" Череды СО2-экстракт докритический", "0.99%"],
          [" Базовый шампунь ОРГАНИК", "89.18%"],
          ["Уголь активированный", "3.96%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Грейпфрута масло", "0.18%"],
          [" Мяты полевой масло", "0.14%"],
          [" Чайного дерева масло", "0.23%"],
          [" Эвкалипта шаровидного масло", "0.14%"],
          [" Лаванды fine (Прованс) масло", "0.23%"],
        ],
      },
    ],
    name: "Угольный детокс-шампунь",
    comments: "11",
    price: ["100.92 г.", "612 р."],
    time: "15 мин.",
    technology: [
      "Уголь растереть в ступке.",
      "В базовом шампуне растворить декспантенол, экстракт череды, фукуса, угольный порошок и эфирные масла.",
      "Тщательно перемешать и перелить в чистый флакончик.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "3.91%"],
          [" Аллантоин", "1.41%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "78.23%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.31%"],
          [" Можжевельника гидролат (ОРГАНИК)", "7.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "3.13%"],
          [" Бурити масло (нераф.)", "3.13%"],
          [" Календулы СО2-экстракт докритический", "1.56%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.14%"],
          [" Можжевельника колючего масло", "0.36%"],
        ],
      },
    ],
    name: "Маска для волос КАЛЕНДУЛА И БУРИТИ",
    comments: "5",
    price: ["63.92 г.", "757 р."],
    time: "15 мин.",
    technology: [
      "В тёплом гидролате можжевельника растворить декспантенол, аллантоин, гиалуроновую кислоту.",
      "Добавить в базовый кондиционер и перемешать.",
      "Добавить растительные масла и экстракт календулы, а затем эфиры. Ещё раз тщательно перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "2.05%"],
          [" Семян черной смородины масло", "2.05%"],
          [" Малиновых семян масло (нераф.)", "2.05%"],
          [" Натуральный эмолент", "92.43%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Вербены лимонной масло", "0.66%"],
          [" Ромашки римской масло", "0.29%"],
          [" Иланг-иланг (комплит) масло", "0.47%"],
        ],
      },
    ],
    name: "Сухое масло для волос ЦВЕТОЧНО-ЯГОДНОЕ",
    comments: "18",
    price: ["48.69 г.", "625 р."],
    time: "5 мин.",
    technology: [
      "Смешать натуральный эмолент, растительные и эфирные масла.",
      "Перелить во флакон из стекла. Хранить в тёмном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "21.71%"],
          [" Кокосовое масло (нераф.,органик)", "21.71%"],
          [" Клюквы масло (нераф.)", "43.41%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мирры масло", "3.33%"],
          [" Апельсина сладкого масло", "6.51%"],
          [" Иланг-иланг (комплит) масло", "3.33%"],
        ],
      },
    ],
    name: "Ароматный воск для сухих и жёстких волос",
    comments: "14",
    price: ["6.91 г.", "178 р."],
    time: "5 мин.",
    technology: [
      "Растопить на водяной бане пчелиный воск.\n",
      "Добавить растительные и эфирные масла. Тщательно перемешать.\n",
      "Перелить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Голубая глина Азовская", "3.81%"],
          [" Базовый шампунь ОРГАНИК", "95.32%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Петрушки листьев масло", "0.34%"],
          [" Базилика масло", "0.34%"],
          [" Герани масло", "0.19%"],
        ],
      },
    ],
    name: "Регенерирующая пена для мытья волос",
    comments: "9",
    price: ["26.23 г.", "118 р."],
    time: "10 мин.",
    technology: [
      "Глину аккуратно высыпать в базовый шампунь и взбить мини-миксером до образования обильной пены.",
      "Затем капнуть эфирные масла и еще раз взбить. Рекомендуется готовить непосредственно перед применением.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "54.88%"],
          [" Облепихи СО2-экстракт докритический", "6.4%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "27.45%"],
          [" Брокколи масло (нераф., Органик)", "9.15%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина сладкого масло", "0.26%"],
          [" Лимонное масло", "0.26%"],
          [" Розмариновое масло", "0.59%"],
          [" Шалфея мускатного масло", "0.42%"],
          [" Мирокарпуса (кабреувы) масло", "0.59%"],
        ],
      },
    ],
    name: "Антивозрастное масло для волос",
    comments: "12",
    price: ["54.65 г.", "905 р."],
    time: "10 мин.",
    technology: [
      "Смешать базовые масла и Со2-экстракт облепихи.",
      "Добавить эфирные масла, тщательно перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "55.04%"],
          [" Бергамота масло (без бергаптена)", "0.31%"],
          [" Каепутовое масло (малалеука)", "0.2%"],
          [" Лимонное масло", "0.11%"],
          [" Розмариновое масло", "0.31%"],
          [" Брокколи масло (нераф., Органик)", "44.03%"],
        ],
      },
    ],
    name: "Масляная смесь для жирных волос",
    comments: "4",
    price: ["45.42 г.", "387 р."],
    time: "5 мин.",
    technology: [
      "Смешать масло макадамии и брокколи.\n",
      "Добавить эфирное масло. Перемешать и залить в чистый флакончик. Хранить в прохладном месте до 1 месяца.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульсионный воск (POLAWAX NF)", "7.88%"],
          [" Малиновых семян масло (нераф.)", "19.7%"],
          [" Брокколи масло (нераф., Органик)", "11.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "59.09%"],
          [" Краситель жидкий красный", "0.71%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Иланг-иланг масло (экстра)", "0.2%"],
          [" Имбирное масло", "0.2%"],
          [" Пачули масло", "0.2%"],
          [" Сандаловое масло", "0.2%"],
        ],
      },
    ],
    name: "Кондиционирующая маска для блеска и тонуса волос",
    comments: "11",
    price: ["25.38 г.", "241 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСмешать масло брокколи и масло малиновых семян. Подогреть на водяной бане до 70-75оС.",
      "Растопить в подогретых маслах эмульгатор Polawax.",
      "Фаза В\nПодогреть розмариновую воду и растворить в ней краситель.",
      "Водную фазу медленно влить в масляную, взбивая при этом мини-миксером. Температура смешиваемых фаз должна быть одинаковой.",
      "Фаза С\nДобавить эфирные масла и тщательно перемешать для равномерного распределения всех компонентов.",
      "Готовый продукт выложить в чистую баночку и хранить в прохладном месте не более двух недель.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "30.79%"],
          [" Эмульсионный воск (POLAWAX NF)", "7.7%"],
          [" Череды СО2-экстракт докритический", "2.69%"],
        ],
      },
      { name: "Фаза B", component: [[" Ромашки гидролат (ОРГАНИК)", "57.74%"]] },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.19%"],
          [" Лимонное масло", "0.35%"],
          [" Морковных семян масло", "0.19%"],
          [" Ромашки голубой масло", "0.35%"],
        ],
      },
    ],
    name: "Маска для яркости светлых волос",
    comments: "9",
    price: ["25.98 г.", "339 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНагреть масло баобаба на водяной бане до 70-75оС. Добавить СО2-экстракт череды.",
      "Растопить в масле эмульгатор Polawax.",
      "Фаза В\nПодогреть воду ромашки до температуры фазы А. И медленно ввести в масляную фазу, взбивая мини-миксером.",
      "Фаза С\nДобавить эфирные масла и ещё раз хорошо всё перемешать.",
      "Готовую маску выложить в чистую баночку и хранить в прохладном месте не более двух недель.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "34.06%"],
          [" Мочевина", "9.46%"],
          [" Розмарина гидролат (ОРГАНИК)", "51.1%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.7%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.7%"],
          [" Ниацинамид (Витамин B3)", "1.89%"],
          [" Краситель жидкий оранжевый", "0.09%"],
        ],
      },
    ],
    name: "Увлажняющий успокаивающий лосьон для кожи головы",
    comments: "25",
    price: ["52.85 г.", "354 р."],
    time: "5 мин.",
    technology: [
      "Смешать розмариновую и ромашковую воду. Немного подогреть (до комнатной температуры).\n",
      "Ингредиенты растворить поочерёдно в тёплой воде и взболтать до полного растворения. Готовый продукт залить в чистый флакон и хранить в прохладном месте не более 10-14 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кокосовое масло (нераф.,органик)", "68.3%"],
          [" Брокколи масло (нераф., Органик)", "30.74%"],
          [" Ладанника масло", "0.96%"],
        ],
      },
    ],
    name: "Разглаживающий ароматный кондиционер для волос",
    comments: "6",
    price: ["14.64 г.", "169 р."],
    time: "10 мин.",
    technology: [
      "Масло кокоса растопить на водяной бане и смешать с маслом брокколи. Добавить эфирное масло.\n",
      "Полученную смесь взбить венчиком и выложить в чистую баночку, которую следует хранить в прохладном месте не более 3-х недель.  \n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "2.03%"],
          [" Мяты полевой масло", "1.34%"],
          [" Полисорбат 20 (Твин)", "2.68%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "53.69%"],
          [" Розмарина гидролат (ОРГАНИК)", "40.26%"],
        ],
      },
    ],
    name: "Cпрей-кондиционер для сухих и поврежденных волос",
    comments: "30",
    price: ["33.53 г.", "269 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nДобавить эфирное масло мяты и лимона в полисорбат. Тщательно смешать.",
      "Фаза В\nСмешать ароматические воды.",
      "Добавить к ним смесь фазы А. Тщательно взболтать. Спрей готов!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov 68", "1.4%"],
          [" Розмарина гидролат (ОРГАНИК)", "25.25%"],
          [" Кокосовое масло (нераф.,органик)", "9.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Иланг-иланг масло (экстра)", "0.2%"],
          [" Авокадо масло", "12.64%"],
          [" Жожоба масло (нераф.)", "12.64%"],
          [" Миндальное масло", "12.64%"],
          [" Сасанквы масло", "25.27%"],
          [" Лимонное масло", "0.13%"],
        ],
      },
    ],
    name: "Маска для сухих и поврежденных волос",
    comments: "12",
    price: ["71.23 г.", "697 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А: Приготовление кремовой части\nРастопить кокосовое масло и Монтанов на водяной бане до жидкого состояния ( при температуре 60-75оС)",
      "Влить розмариновую воду той же температуры. Тщательно взбить мини-миксером.\n",
      "Фаза В: Приготовление масляной части\nСмешать все масла и накапать в них эфирных масел. Маска готова!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мыльные орехи (Sapindus Mukorossi)", "91.53%"],
          ["Вода очищенная", "8.47%"],
          ["Горчичный порошок", "%"],
        ],
      },
    ],
    name: "Мыльная маска с горчицей для роста волос",
    comments: "16",
    price: ["118 г.", "0 р."],
    time: "30 мин.",
    technology: [
      "Приготовить отвар: мыльные орехи довести до кипения и кипятить на медленном огне 15-20 минут. Отжать орехи, чтобы выделилось максимальное количество сапонина.\n",
      "Затем в горячий отвар добавить горчицу и размешать до консистенции сметаны. Дать пару минут настояться и маска готова!\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "19.72%"],
          [" Льняное масло (нераф.)", "19.72%"],
          [" Пшеничных зародышей масло (нераф.)", "19.72%"],
          [" Сасанквы масло", "19.72%"],
          [" Бей масло", "0.7%"],
          [" Розмариновое масло", "0.5%"],
          [" Ромашки голубой масло", "0.2%"],
          [" Полисорбат 20 (Твин)", "19.72%"],
        ],
      },
    ],
    name: "Маска против выпадения волос",
    comments: "21",
    price: ["45.64 г.", "464 р."],
    time: "7 мин.",
    technology: [
      "Тщательно смешать растительные масла.\n",
      "В полученную смесь добавить Полисорбат и эфирные масла.\n",
      "Для более равномерного распределения эфиров смесь взбивается мини-миксером. Домашняя маска от выпадения волос готова! Хранить в прохладном месте около 2-х недель.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "25.34%"],
          [" Лавровое масло", "0.76%"],
          [" Календулы СО2-экстракт докритический", "6.33%"],
          [" Жожоба Аква Сол 120", "16.89%"],
          ["Вода очищенная", "50.68%"],
        ],
      },
    ],
    name: "Маска для волос укрепляющая",
    comments: "7",
    price: ["35.52 г.", "286 р."],
    time: "15 мин.",
    technology: [
      "Растворить Жожоба Аква Сол в горячей воде (примерно 60-65оС).\n",
      "Добавить масло сасанквы и СО2-календулы. Перемешать.\n",
      "Добавить  лавровое масло и ещё раз тщательно перемешать. Маска готова!\n",
    ],
  },
];
export default hair;
