const hands = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "67.89%"],
          [" Лимонное масло", "6.6%"],
          [" Календулы СО2-экстракт докритический", "0.97%"],
          [" Клюквы масло (нераф.)", "19.4%"],
          [" Иланг-иланг (комплит) масло", "2.23%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.94%"],
          [" Витамин Е", "0.97%"],
        ],
      },
    ],
    name: "Эликсир для ногтей и кутикулы КЛЮКВА И ЛИМОН",
    comments: "1",
    price: ["10.31 г.", "185 р."],
    time: "10 мин.",
    technology: [
      "Смешайте все компоненты и перелейте в чистый сухой флакончик.\nХранить в прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.37%"],
          [" Какао масло", "18.15%"],
          [" Эмульсионный воск (POLAWAX NF)", "12.38%"],
          [" Кокосовое масло (нераф.,органик)", "16.5%"],
          [" Бессмертника масло (БИО)", "0.19%"],
          ["Сахар ", "49.53%"],
          [" Каштана СО2-экстракт докритический", "0.41%"],
          [" Амаранта СО2-экстракт докритический", "0.41%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.41%"],
          ["Куркумы порошок", "1.65%"],
        ],
      },
    ],
    name: "Скраб для рук ЛИМОННЫЙ САХАР",
    comments: "4",
    price: ["121.18 г.", "555 р."],
    time: "30 мин.",
    technology: [
      "На водяной бане растопите эмульсионный воск, кокосовое масло и масло какао. Затем добавьте порошок куркумы и тщательно перемешайте.  Дайте смеси остыть, но не допускайте её застывания.",
      "В тёплую масляную смесь добавьте СО2-экстракты и эфирные масла. Перемешайте.",
      "Дайте смеси застыть. Во время застывания часть порошка куркумы может опуститься на дно ёмкости, это нормально.",
      "Интенсивно перемешайте застывшую смесь до кремообразного состояния и однородного жёлтого цвета.",
      "Всыпьте сахарный песок и тщательно перемешайте до равномерного распределения сахара.",
      "Выложите полученную сахарную смесь в силиконовые формочки и дайте полностью застыть. Для ускорения процесса застывания формочки можно поставить в холодильник.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "6%"],
          [" Эмульгатор Montanov 68", "4.5%"],
          [" Цетиловый спирт", "1%"],
          [" Ореха грецкого масло (нераф.)", "1%"],
          [" Манго баттер", "2%"],
          [" Ши масло (нераф., ручной работы), Органик", "2%"],
          [" Кедровое масло (нераф.)", "5%"],
          [" Марулы масло (нераф., органик)", "4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "39.98%"],
          [" Ксантановая камедь ", "0.1%"],
          [" Бессмертника гидролат (ОРГАНИК)", "20%"],
          [" Экстракт томата в растительном глицерине", "4.8%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.36%"],
          [" Нероли масло (апельсиновых цветов)", "0.28%"],
          [" Трилаген - антивозрастной комплекс", "5%"],
          [" Консервант Sharomix 708", "0.7%"],
          [" Виролы (кандеи) масло", "0.28%"],
          [" Пиона СО2-экстракт докритический", "0.5%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
          [" Матриксил синте 6 - антивозрастной компонент", "2%"],
        ],
      },
    ],
    name: "Омолаживающий крем для рук с пептидами",
    comments: "1",
    price: ["50.01 г.", "1355 р."],
    time: "25 мин.",
    technology: [
      "Твердые масла растопить на водяной бане вместе с эмульгатором и цетиловым спиртом. Добавить  к ним остальные масла фазы А и прогреть до температуры 75 градусов.",
      "В глицериновом экстракте размешать ксантан, залить гидролатами и прогреть на водяной бане до температуры 75 градусов.",
      "Соединить обе фазы, вылив водную (В) в масляную (А) и перемешивать мини миксером до образования однородной эмульсии. Далее периодически перемешивать венчиком до остывания.",
      "В остывшую эмульсию добавить поочередно экстракты, пептиды, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый крем переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "7.99%"],
          [" Льняное масло (нераф.)", "2%"],
          [" Какао масло", "4.99%"],
          [" Эмульгатор Montanov 68", "4.99%"],
          [" Цетиловый спирт", "0.3%"],
          [" Эмульсионная база-актив", "10.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бессмертника гидролат (ОРГАНИК)", "19.97%"],
          [" Экстракт томата в растительном глицерине", "2%"],
          [" Бамбука гидролат (ОРГАНИК)", "39.95%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Иланг-иланг масло (экстра)", "0.28%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.1%"],
          [" Мочевина", "3.99%"],
          [" Виролы (кандеи) масло", "0.46%"],
          [" Розмарина СО2-экстракт докритический", "0.6%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Пажитника СО2-экстракт докритический", "0.7%"],
        ],
      },
    ],
    name: "Восстанавливающий крем для рук",
    comments: "9",
    price: ["50.07 г.", "637 р."],
    time: "30 мин.",
    technology: [
      "Растопить эмульгатор с цетиловым спиртом, маслами какао и баобаба и эмульсионной базой на водяной бане до температуры 75 градусов. Добавить льняное масло и довести фазу А до температуры 75 градусов.",
      "Небольшое количество гидролата отлить для растворения мочевины (всыпать мочевину в гидролат, перемешать, дождаться полного растворения).",
      "Оставшееся количество гидролатов с экстрактом томата подогреть на водяной бане до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и перемешать мини миксером до образования эмульсии.",
      "Далее аккуратно перемешивать венчиком до остывания.",
      "В чуть теплую эмульсию добавить растворенную мочевину и остальные компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистый вакуумный диспенсер или стеклянную баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульсионный воск (POLAWAX NF)", "10.02%"],
          [" Манго баттер", "5.01%"],
          [" Яблочных семян масло (нераф.)", "5.01%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "8.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "3.01%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.2%"],
          [" Бамбука гидролат (ОРГАНИК)", "36.07%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "30.06%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Хмеля обыкновенного СО2-экстракт докритический", "1%"],
          [" Мимозы абсолют", "0.36%"],
          [" Иланг-иланг (комплит) масло", "0.54%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Крем для рук ЯБЛОКИ И СЛИВЫ",
    comments: "4",
    price: ["49.9 г.", "861 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор с маслами (фаза А) прогреть на водяной бане до температуры 75 градусов.",
      "В пантеноле размешать стеклянной палочкой гиалуроновую кислоту и залить гидролатами. Подогреть до температуры 75 градусов.",
      "Соединить обе фазы, залив водную (В) в масляную (А) и перемешать мини миксером до образования эмульсии. Затем перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая консервантом, перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "1.12%"],
          [" Какао масло", "5.76%"],
          [" Ореха грецкого масло (нераф.)", "4.8%"],
          [" Циклометикон", "7.68%"],
          [" Эмульгатор для обратных эмульсий", "3.36%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Соль морская", "1.12%"],
          [" Сосновой хвои гидролат (ОРГАНИК)", "67.27%"],
          [" Экстракт томата в растительном глицерине", "2.88%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Шалфея мускатного масло", "0.14%"],
          [" Алоэ вера гель", "4.8%"],
          [" Кедра атласского масло", "0.43%"],
          [" Розмарина СО2-экстракт докритический", "0.64%"],
        ],
      },
    ],
    name: "Защитный крем для рук",
    comments: "20",
    price: ["62.46 г.", "389 р."],
    time: "30 мин.",
    technology: [
      "Пчелиный воск, масло какао растопить на водяной бане. Добавить эмульгатор и остальные масла, прогреть до 75-80 градусов. Далее добавить циклометикон и кратковременно нагреть смесь до 75 градусов, не более.",
      "В гидролате растворить соль, глицериновый экстракт и прогреть до температуры фазы А.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "4.99%"],
          [" Пшеничных зародышей масло (нераф.)", "9.98%"],
          [" Конопляное масло (нераф., Органик)", "9.98%"],
          [" Sorbitan Monostearate (SPAN - 60)", "2.49%"],
          [" Эмульгатор Nikkolipid 81S ", "1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Сосновой хвои гидролат (ОРГАНИК)", "61.51%"],
          [" Экстракт томата в растительном глицерине", "2.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Литсеи (левзеи) масло", "0.6%"],
          [" Мочевина", "4.99%"],
          [" Амми зубной эфирное масло", "0.3%"],
          [" Пиона СО2-экстракт докритический", "0.5%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Крем для сухой кожи рук",
    comments: "7",
    price: ["60.14 г.", "464 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгаторы и растительные масла до температуры 80-85 градусов.",
      "В небольшом количестве гидролата комнатной температуры растворить мочевину.",
      "В оставшийся гидролат добавить глицериновый экстракт и также нагреть до температуры фазы А.",
      "Соединить обе фазы, влив фазу В в масляную фазу А. Перемешать мини миксером до образования однородной эмульсии. Далее перемешивать венчиком до остывания.",
      "В остывшую эмульсию добавить компоненты фазы С: мочевину, растворенную в гидролате, экстракт, эфирные масла и консервант. Тщательно перемешать венчиком.",
      "Готовый крем переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Алоэ экстракт", "3.02%"],
          [" Розовая глина Египетская", "36.29%"],
          ["Соль морская", "54.45%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Пальмарозы масло", "0.46%"],
          [" Розового дерева масло", "0.54%"],
          [" Пиона СО2-экстракт докритический", "0.2%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "5.04%"],
        ],
      },
    ],
    name: "Ухаживающая ванночка для рук",
    comments: "0",
    price: ["49.6 г.", "227 р."],
    time: "7 мин.",
    technology: [
      "Смешать глину с солью и сухим экстрактом.",
      "В масле сливовых косточек растворить СО2 экстракт и эфирные масла.",
      "В сухую смесь (фаза А) добавить масляную (фаза В) и тщательно размешать, убедившись, что эфирные масла равномерно распределились в средстве, не образовав жирных комочков.",
      "Переложить в чистую баночку. Хранить в сухом месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "29.26%"],
          [" Пчелиный воск", "16.25%"],
          [" Крамбе масло", "16.25%"],
          [" Манго баттер", "19.51%"],
          [" Кедровое масло (нераф.)", "13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мирры масло", "1.17%"],
          [" Лимонное масло", "2.93%"],
          [" Облепихи СО2-экстракт докритический", "0.98%"],
          [" Розмарина СО2-экстракт докритический", "0.65%"],
        ],
      },
    ],
    name: "Ухаживающий бальзам для ногтей и кутикулы",
    comments: "5",
    price: ["15.38 г.", "148 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане пчелиный воск и масло манго. Добавить остальные жидкие масла.",
      "Добавить СО2 экстракты и эфирные масла. Перемешать и перелить в чистую баночку.",
      "Хранить в прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "16.92%"],
          [" Пчелиный воск", "33.85%"],
          [" Ши масло (нераф., ручной работы), Органик", "33.84%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кедра гималайского масло", "3.89%"],
          [" Лимонное масло", "7.61%"],
          [" Мёда (пчелиных сот) абсолют", "3.89%"],
        ],
      },
    ],
    name: "Медовый воск для ногтей ",
    comments: "6",
    price: ["5.91 г.", "410 р."],
    time: "10 мин.",
    technology: [
      "Растопите на водяной бане пчелиный воск и растительные масла.",
      "Добавьте предварительно подготовленный абсолют мёда (при объеме абсолюта 2 мл - наполнить флакон базовым маслом до полного объема, при объеме 5 мл - смешать с базовым маслом в пропорции 1:1). Затем добавьте эфирные масла и вылейте застывать в баночку с широким горлом.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "7.69%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "26.17%"],
          [" Какао масло", "15.38%"],
          [" Эмульсионный воск (POLAWAX NF)", "15.38%"],
          [" Ши масло (нераф., ручной работы), Органик", "23.08%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ладана масло (Сомали)", "0.35%"],
          [" Апельсина сладкого масло", "0.69%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "9.23%"],
          [" Нероли масло (апельсиновых цветов)", "0.49%"],
          [" Календулы СО2-экстракт докритический", "1.54%"],
        ],
      },
    ],
    name: "Омолаживающий скраб для рук ",
    comments: "2",
    price: ["65 г.", "1347 р."],
    time: "60 мин.",
    technology: [
      "На водяной бане растопите твёрдые масла и эмульсионный воск, затем добавьте жидкие масла и перемешайте. Снимите с бани и дайте немного остыть.",
      "Добавьте эфиры, экстракт календулы и абрикосовые косточки. Перемешайте.",
      "Продолжая постоянно перемешивать смесь, разлейте её по силиконовым формочкам.",
      "Оставьте застывать. В процессе застывания абрикосовые косточки равномерно распределятся по нижней части формочки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "2.8%"],
          [" Кокосовое масло (нераф.,органик)", "11.21%"],
          ["Лимонная кислота", "16.82%"],
          ["Сода пищевая", "44.85%"],
          ["Соль морская", "22.43%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Иланг-иланг масло (экстра)", "0.13%"],
          [" Кедра гималайского масло", "0.13%"],
          [" Лимонное масло", "0.51%"],
          [" Облепихи СО2-экстракт докритический", "1.12%"],
        ],
      },
    ],
    name: "Лимонные мини-бомбочки для ногтей",
    comments: "5",
    price: ["178.37 г.", "362 р."],
    time: "30 мин.",
    technology: [
      "Измельчить в ступке кристаллы лимонной кислоты, затем морскую соль.\n",
      "Соединить с содой и добавить кокосовое масло и бурити.\n",
      "Тщательно перемешать. Перемешивать долго!\n",
      "Когда масса перестанет разваливаться в руках, добавить эфирные масла.\n",
      "Переложить массу в силиконовые формочки, хорошо утрамбовывая. Отложить в сторону на несколько минут, затем аккуратно извлечь из формы и оставить сушиться на сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "2.85%"],
          [" Конопляное масло (нераф., Органик)", "8.39%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.39%"],
          [" Череды СО2-экстракт докритический", "3.35%"],
          [" Эмульгатор для обратных эмульсий", "4.19%"],
          [" Натуральный эмолент", "8.39%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "4.19%"],
          [" Лаванды гидролат (ОРГАНИК)", "58.7%"],
          ["Соль морская", "1.01%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.23%"],
          [" Базилика масло", "0.08%"],
          [" Морковных семян масло", "0.08%"],
          [" Лаванды fine (Прованс) масло", "0.15%"],
        ],
      },
    ],
    name: "Крем для рук ДАЧНЫЙ",
    comments: "35",
    price: ["59.63 г.", "538 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала масло ши, а затем масло конопли, эмолент, экстракт череды и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ гидролате лаванды растворить морскую соль и экстракт смородины. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями (около 1-2 мл) в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем следует продолжать смешивать палочкой ( или венчиком) ещё в течение 10-ти минут.",
      "Фаза С\nДобавить эфирные масла и ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2-х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "17.56%"],
          [" Конопляное масло (нераф., Органик)", "10.98%"],
          [" Ореха грецкого масло (нераф.)", "8.78%"],
          [" Эмульгатор Montanov L", "4.39%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "17.56%"],
          [" Розмарина гидролат (ОРГАНИК)", "39.51%"],
          [" Краситель жидкий жёлтый", "0.22%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.66%"],
          [" Розового дерева масло", "0.12%"],
          [" Шалфея мускатного масло", "0.22%"],
        ],
      },
    ],
    name: "Лимонная сыворотка для рук",
    comments: "7",
    price: ["41 г.", "360 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор на водяной бане в небольшом количестве растительного масла (при температуре 75оС). Затем влить оставшиеся растительные масла. Размешать.",
      "Фаза В\nАроматические воды перемешать и подогреть до температуры фазы А.",
      "Тонкой струйкой влить в масляную фазу и одновременно взбить венчиком. Добавить краситель и ещё раз взбить.",
      "Фаза С\nКапнуть эфирные масла, размешать до однородной массы и выложить в чистую баночку, которую следует хранить в прохладном месте не более 7-10 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "6.11%"],
          [" Лимонное масло", "0.55%"],
          [" Анисовое масло (звездчатый)", "0.15%"],
          [" Какао масло", "50.42%"],
          [" Манго баттер", "18.33%"],
          ["Сухоцветы календулы", "12.22%"],
          ["Ромашки сухоцветы", "12.22%"],
        ],
      },
    ],
    name: "Восстанавливающие плитки для рук",
    comments: "2",
    price: ["32.73 г.", "107 р."],
    time: "15  мин.",
    technology: [
      "Растопить на водяной бане пчелиный воск и масла.\n",
      "Дождаться, когда смесь начнёт немного остывать. Всыпать измельченные сухоцветы и капнуть эфирные масла.\n",
      "Тщательно размешать и залить в форму, которую на некоторое время следует поставить в холодильник для застывания, после чего извлечь и хранить в сухом месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "9.62%"],
          [" Морковных семян масло", "0.3%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.92%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.07%"],
          [" Гелеобразователь SIMULGEL 600", "2.89%"],
          [" Малиновых семян масло (нераф.)", "11.54%"],
          ["Вода очищенная", "67.33%"],
          [" Равенсары душистой масло", "0.38%"],
          ["Каркаде чай", "4.27%"],
          [" Консервант Sharomix 708", "0.68%"],
        ],
      },
    ],
    name: "Тонизирующий лёгкий крем-антиоксидант  для рук",
    comments: "8",
    price: ["46.79 г.", "220 р."],
    time: "30 мин.",
    technology: [
      "Заварить чай каркаде в 35 мл воды и настоять его 15-20 минут.\n",
      "Процедить и растворить в нём глицериновый комплекс.\n",
      "Затем ввести эмульгатор SIMULGEL 600 в ещё тёплую смесь и взбить венчиком до гелеобразной консистенции.\n",
      "Влить масла и декспантенол.\n",
      "В процессе размешивания капнуть эфирные масла и в самом конце - консервант.\n",
      "Готовый продукт выложить в чистую баночку, которую следует хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "35.34%"],
          [" Миндальное масло", "35.35%"],
          [" Пшеничных зародышей масло (нераф.)", "23.57%"],
          [" Пчелиный воск", "5.24%"],
          [" Розовое масло (иранское)", "0.37%"],
          [" Календулы СО2-экстракт докритический", "0.13%"],
          ["Лецитин ТМ Наш лецитин 3 капсулы", "%"],
        ],
      },
    ],
    name: "Защитный крем для рук ИРИСКА",
    comments: "21",
    price: ["38.19 г.", "615 р."],
    time: "15 мин.",
    technology: [
      "Растопить пчелиный воск на водяной бане.\n",
      "Добавить растительные масла. Перемешать и снять с огня.\n",
      "Насыпать лецитин, тщательно размешать до однородной массы.\n",
      "Немного охладить крем и добавить эфирное масло розы и экстракт календулы.\n",
      "Взбить всё мини-миксером до консистенции пасты.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "14.51%"],
          [" Кукуй масло", "14.51%"],
          [" Макадамовое масло", "14.51%"],
          [" Эмульгатор Montanov 68", "3.22%"],
          [" Облепихи СО2-экстракт докритический", "0.58%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.7%"],
        ],
      },
      { name: "Фаза B", component: [[" Нероли гидролат (ОРГАНИК)", "43.52%"]] },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.29%"],
          [" Сандаловое масло", "0.16%"],
        ],
      },
    ],
    name: "Крем для сухой и потрескавшейся кожи рук",
    comments: "29",
    price: ["31.02 г.", "293 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68 и масло ши (при температуре 70-75оС).",
      "Добавить растительные масла и СО2-экстракт облепихи. Всё тщательно перемешать.",
      "Фаза В\nНагреть воду нероли до 70-75оС.",
      "Влить в фазу А. Температура смешиваемых фаз должна быть одинаковой!",
      "Сразу же взбить мини-миксером.",
      "Фаза С\nОстудить получившуюся эмульсию до температуры чуть выше комнатной, добавить эфирные масла. Перемешать. Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "19.86%"],
          [" Сасанквы масло", "19.86%"],
          [" Ши масло, карите", "9.93%"],
          [" Эмульгатор Montanov 68", "2.21%"],
          [" Полисорбат 80 (Твин)", "6.97%"],
        ],
      },
      { name: "Фаза B", component: [[" Лаванды гидролат (ОРГАНИК)", "39.71%"]] },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.22%"],
          [" Ромашки голубой масло", "0.22%"],
          [" Облепихи СО2-экстракт докритический", "1.02%"],
        ],
      },
    ],
    name: "Крем для ногтей и кутикулы",
    comments: "7",
    price: ["22.66 г.", "196 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить эмульгатор Montanov 68 (при температуре 75оС).",
      "Добавить баттер ши, довести до полного растворения и образования однородной массы. Затем добавить масла сасанквы и виноградной косточки.",
      "Добавить полисорбат и ещё раз перемешать.",
      "Фаза В\nЛавандовую воду подогреть до температуры фазы А.",
      "Постепенно влить воду в фазу А, взбивая мини-миксером.",
      "Как только  образовалась эмульсия, дождаться её остывания до комнатной температуры.",
      "Фаза С\nДобавить СО2-облепихи и эфирные масла.",
      "После этого крем ещё раз  взбить мини-миксером. После полного охлаждения выложить его в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лавандовое масло (майллетте)", "0.42%"],
          [" Персиковое масло (нераф.)", "14.08%"],
          [" Полисорбат 80 (Твин)", "3.52%"],
          [" Лаванды гидролат (ОРГАНИК)", "77.48%"],
          [" Виноградной кожицы экстракт", "0.47%"],
          [" Гелеобразователь SIMULGEL 600", "2.47%"],
          ["Натуральные волокна люфы", "1.56%"],
        ],
      },
    ],
    name: "Гидрофильное гель-желе с люфой ",
    comments: "1",
    price: ["63.9 г.", "425 р."],
    time: "10 мин.",
    technology: [
      "На водяной бане нагреть лавандовую воду (до 40оС)",
      "Растворить в ней сухой экстракт и симульгель.\n",
      "Добавить полисорбат и персиковое масло. Взбить венчиком до гелевой консистенции.\n",
      "Всыпать люфу и перемешать.\n",
      "Чуть остудить и капнуть эфирное масло. Снова размешать, и выложить в чистую банку для крема.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.19%"],
          [" Жожоба масло (нераф.)", "13.41%"],
          [" Пчелиный воск", "5.59%"],
          [" Мускатных орехов масло", "0.19%"],
          [" Пальмарозы масло", "0.19%"],
          [" Конопляное масло (нераф., Органик)", "33.5%"],
          [" Ши масло (нераф., ручной работы), Органик", "33.52%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "13.41%"],
        ],
      },
    ],
    name: "Крем  для рук ЭКСПРЕСС-ПИТАНИЕ",
    comments: "21",
    price: ["26.85 г.", "281 р."],
    time: "15 мин.",
    technology: [
      "Растворить на водяной бане пчелиный воск. Затем добавить и растопить масло ши.",
      "Влить жидкие масла и сразу же снять с водяной бани.",
      "Взбить смесь мини-миксером. В конце процесса взбивания (при остывании) капнуть эфирные масла и выложить готовый продукт в чистую баночку. ",
      "",
    ],
  },
];

export default hands;
