const leg = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "64.93%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4%"],
          [" Гелеобразователь SIMULGEL 600", "4%"],
          [" Арабиногалактан", "1%"],
        ],
      },
      { name: "Фаза B", component: [[" Виноградной косточки масло", "9.99%"]] },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "0.45%"],
          [" Розмариновое масло", "0.23%"],
          [" Чайного дерева масло", "0.23%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "5.99%"],
          [" Органический солюбилизатор (ПАВ)", "5%"],
          [" Розмарина СО2-экстракт докритический", "1.5%"],
          [" Консервант Sharomix 721", "0.68%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.5%"],
          [" Витамин Е", "0.5%"],
        ],
      },
    ],
    name: "Охлаждающий скраб для лёгкости ног «Утро на пляже»",
    comments: "0",
    price: ["100.09 г.", "765 р."],
    time: "40 мин.",
    technology: [
      "Немного подогрейте гидролат (примерно до 40°С). Растворите в гидролате декспантенол, затем арабиногалактан.",
      "Добавьте симульгель и, периодически перемешивая стеклянной палочкой, дождитесь загеливания раствора.",
      "Введите масло виноградных косточек и взбейте венчиком или мини-миксером до получения однородной кремовой консистенции.",
      "Далее витамин Е, СО2-экстракты, эфирные масла и консервант. Ещё раз слегка взбейте.",
      "Добавьте солюбилизатор и аккуратно (чтобы избежать излишнего пенообразования) перемешайте стеклянной палочкой.",
      "Всыпьте абрикосовые косточки и ещё раз перемешайте до равномерного распределения в крем-геле.",
      "Выложите в сухую стерильную баночку. Храните скраб в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "13.06%"],
          [" Ши масло, карите", "19.58%"],
          [" Апельсина сладкого масло", "0.89%"],
          [" Гвоздичное масло", "0.3%"],
          [" Корицы коры масло", "0.59%"],
          [" Какао масло", "26.11%"],
          [" Стеариновая кислота", "13.06%"],
          [" Аниса обыкновенного масло", "0.3%"],
          [" Канделильский воск", "26.11%"],
        ],
      },
    ],
    name: "Массажная свеча для ног ВОСТОЧНАЯ СКАЗКА НА НОЧЬ",
    comments: "1",
    price: ["76.59 г.", "715 р."],
    time: "30 мин.",
    technology: [
      "Для начала подготовьте форму для заливки воска. Для этого растопите маленький кусочек воска и приклейте вместе с кончиком фитиля строго по центру формы. Если у вас есть специальный металлический держатель для фитиля, то сначала проденьте фитиль через специальное отверстие в держателе. На бортики формочки поместите палочку и закрепите на ней другой конец фитиля. ",
      "На водяной бане растопите все твёрдые компоненты. Затем добавьте масло пшеницы. Когда смесь немного остынет (но ещё не начнёт застывать) добавьте эфирные масла и тщательно перемешайте. ",
      "Сразу же перелейте смесь в баночку с фитилём и дайте застыть. Застывает смесь быстро.  ",
      "Храните готовую свечу в баночке из стекла с плотно закрытой крышкой. При регулярном использовании хранить не более 2-3 месяцев. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "4.97%"],
          [" Пшеничных зародышей масло (нераф.)", "2.98%"],
          [" Пчелиный воск", "1.99%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.94%"],
          [" Эмульгатор для обратных эмульсий", "4.97%"],
          [" Солодки СО2-экстракт докритический", "2.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "35.76%"],
          [" Мочевина", "24.84%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.97%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.97%"],
          [" Аллантоин", "0.5%"],
          ["Соль морская", "0.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кедра гималайского масло", "0.23%"],
          [" Лимонное масло", "0.23%"],
          [" Лаванды fine (Прованс) масло", "0.45%"],
          [" Виролы (кандеи) масло", "0.23%"],
        ],
      },
    ],
    name: "Бальзам-кератолитик для ног ЛАВАНДОВОЕ СОВЕРШЕНСТВО",
    comments: "5",
    price: ["100.64 г.", "1006 р."],
    time: "60 мин.",
    technology: [
      "Отмерить 16 г гидролата лаванды и растворить в нём мочевину. Для более эффективного растворения мочевины гидролат подогреть. В оставшихся 20 г гидролата лаванды растворить морскую соль, экстракт фукуса, декспантенол и аллантоин.",
      "На водяной бане растопить пчелиный воск. Добавить к нему сначала масло ши, затем остальные масла и эмульгатор. Дать немного остыть и добавить экстракт солодки. Тщательно перемешать.",
      "Медленно влить водную часть в масляную. Старайтесь проследить за тем, чтобы масляная и водные фазы были максимально одинаковой температуры. Если одна из фаз успела сильно остыть, подогрейте её слегка на водяной бане. Вливать следует небольшими порциями в течение 10-15 минут, постоянно помешивая большой стеклянной палочкой. После вливания гидролата с морской солью и пр., начните медленно вливать гидролат с мочевиной. После полного соединения фаз следует продолжить смешивать палочкой ещё в течение 10-ти минут.",
      "Добавьте эфирные масла. Тщательно перемешайте. Выложите в стерилизованную баночку и храните в прохладном месте до 2-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "6.96%"],
          [" Лимонное масло", "0.11%"],
          ["Лимонная кислота", "27.84%"],
          ["Сода пищевая", "46.38%"],
          [" Тимьяна белого эфирное масло ", "0.15%"],
          ["Молотый сухой имбирь", "6.96%"],
          ["Сухой порошок горчицы", "6.96%"],
          ["Кукурузный крахмал", "4.64%"],
        ],
      },
    ],
    name: "Имбирно-горчичная пудра-гейзер для ножных ванночек",
    comments: "2",
    price: ["215.55 г.", "157 р."],
    time: "10 мин.",
    technology: [
      "Разотрите лимонную кислоту в ступке или с помощью специальной насадки для блендера.",
      "Смешайте вместе лимонную кислоту, соду, крахмал, имбирный и горчичный порошки. Добавьте миндальное масло и эфирные масла. Наденьте резиновые перчатки и тщательно перетрите смесь руками до состояния однородной пудры.",
      "Пересыпьте готовую имбирно-горчичную пудру в сухую стеклянную баночку с плотной крышкой. Храните в сухом месте не более 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "4.79%"],
          [" Ореха грецкого масло (нераф.)", "3.19%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "1.6%"],
          [" Кедровое масло (нераф.)", "4.79%"],
          [" Эмульгатор для обратных эмульсий", "3.19%"],
          [" Марулы масло (нераф., органик)", "1.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Соль морская", "1%"],
          [" Можжевельника гидролат (ОРГАНИК)", "71.78%"],
          [" Экстракт ежевики в растительном глицерине", "2.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Грейпфрута масло", "0.54%"],
          [" Алоэ вера гель", "2.99%"],
          [" Зиры (кумина, тмина) масло", "0.18%"],
          [" Виролы (кандеи) масло", "0.36%"],
          [" Василька синего СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Крем для ног с пряным тмином",
    comments: "2",
    price: ["50.14 г.", "406 р."],
    time: "30 мин.",
    technology: [
      "Масла с эмульгатором прогреть  на водяной бане до температуры 75 градусов.\n",
      "В гидролате растворить соль и глицериновый экстракт и также нагреть до температуры 75 градусов.\n",
      "Эмульгировать, вводя маленькими порциями водную фазу в масляную, постоянно перемешивая стеклянной палочкой или венчиком. Новую порцию водной фазы вводить только после того, как предыдущая полностью смешалась с эмульсией. Далее продолжать смешивание еще около 10 мин.\n",
      "В остывшую эмульсию добавить компоненты фазы С. Тщательно перемешать.\n",
      "Готовый крем переложить в баночку или вакуумный диспенсер. Хранить в прохладном месте до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пальмарозы масло", "0.23%"],
          [" Мочевина", "9.36%"],
          [" Алоэ вера гель", "4.68%"],
          [" Монарды масло", "0.42%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "9.36%"],
          [" Сосновой хвои гидролат (ОРГАНИК)", "37.43%"],
          [" Мандарина зелёного масло", "1.08%"],
          [" Голубая глина Валдайская", "37.44%"],
        ],
      },
    ],
    name: "Размягчающая маска для стоп",
    comments: "8",
    price: ["21.37 г.", "106 р."],
    time: "10 мин.",
    technology: [
      "В гидролат комнатной температуры всыпать мочевину и перемешать до полного ее растворения.\n",
      "Добавить глину и перемешать до образования кашицы.\n",
      "Затем добавить алоэ вера, масло клещевины и эфирные масла. Тщательно перемешать.\n",
      "Готовое средство использовать сразу.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Маковое масло (нераф.)", "4.99%"],
          [" Гелеобразователь SIMULGEL 600", "2%"],
          [" Кедровое масло (нераф.)", "4.99%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Смородины чёрной гидролат (ОРГАНИК)", "23.97%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "59.93%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Тысячелистника масло", "0.46%"],
          [" Лавандина масло (сорт super)", "0.46%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Хвоща СО2-экстракт докритический", "1%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.5%"],
          [" Берёзы листьев СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Гель для красивых ножек",
    comments: "2",
    price: ["50.06 г.", "480 р."],
    time: "10 мин.",
    technology: [
      "В растительных маслах размешать симульгель стеклянной палочкой.",
      "Добавить гидролаты комнатной температуры и перемешать венчиком до образования однородного геля.",
      "В гель добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовый гель выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "9.27%"],
          [" Пчелиный воск", "9.27%"],
          [" Салициловая кислота ", "7.42%"],
          [" Кокосовое масло (нераф.,органик)", "27.81%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "7.42%"],
          [" Марулы масло (нераф., органик)", "37.08%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Литсеи (левзеи) масло", "0.67%"],
          [" Мануки масло", "0.43%"],
          [" Чайного дерева масло", "0.17%"],
          [" Солодки СО2-экстракт докритический", "0.46%"],
        ],
      },
    ],
    name: "Отшелушивающий безводный крем от мозолей и натоптышей",
    comments: "9",
    price: ["53.93 г.", "714 р."],
    time: "25 мин.",
    technology: [
      "Растопить воск на водяной бане, добавить к нему масла и салициловую кислоту. Прогреть до растворения салициловой кислоты.",
      "В чуть остывшую смесь добавить СО2 экстракт и эфирные масла. Тщательно перемешать.",
      "Еще жидкое средство залить в баночку и хранить в темном прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Салициловая кислота ", "0.98%"],
          [" Гелеобразователь SIMULGEL 600", "1.96%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "1.96%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "13.69%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Тимьяна гидролат (ОРГАНИК)", "19.56%"],
          [" Бамбука гидролат (ОРГАНИК)", "58.68%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Каепутовое масло (малалеука)", "0.18%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.35%"],
          [" Мяты кудрявой (колосистой) масло", "0.88%"],
          [" Консервант Sharomix 721", "0.78%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.98%"],
        ],
      },
    ],
    name: "Гель для комплексного ухода за стопами",
    comments: "5",
    price: ["51.12 г.", "348 р."],
    time: "25 мин.",
    technology: [
      "В растительных маслах растворить салициловую кислоту, нагреть смесь на водяной бане до 65 градусов на 7-10 минут.",
      "В остывшую масляную смесь добавить симульгель и перемешать стеклянной палочкой.",
      "Влить теплые гидролаты и перемешивать венчиком до образования однородного геля.",
      "Добавить экстракт, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый гель выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "9.99%"],
          [" Какао масло", "9.99%"],
          [" Эмульгатор Montanov 68", "5%"],
          [" Цетиловый спирт", "1%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "63.94%"],
          [" Гуаровая камедь катионная", "0.2%"],
          [" Экстракт томата в растительном глицерине", "5%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лайма (лиметт) масло", "0.9%"],
          [" Мануки масло", "0.28%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Смягчающий крем для ног МАНУКА И ЛАЙМ",
    comments: "5",
    price: ["50.04 г.", "389 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане компоненты фазы А. прогреть до температуры 75 градусов.",
      "В глицериновом экстракте размешать стеклянной палочкой гуар и залить гидролатом. Фазу В также прогреть до температуры 75 градусов.",
      "Соединить обе фазы, вылить водную в масляную. Смешивать мини миксером до получения однородной эмульсии.",
      "В остывшую до 40 градусов эмульсию добавить эфирные масла и консервант, тщательно перемешать.",
      "Готовый крем переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Чайного дерева масло", "0.8%"],
          [" Калины плодов экстракт", "4.47%"],
          [" Монарды масло", "0.6%"],
          ["Сода пищевая", "58.07%"],
          [" Розмарина СО2-экстракт докритический", "0.33%"],
          [" Голубая глина Валдайская", "35.73%"],
        ],
      },
    ],
    name: "Антибактериальная ванночка для ног",
    comments: "2",
    price: ["44.78 г.", "123 р."],
    time: "7 мин.",
    technology: [
      "Смешать глину с содой и сухим экстрактом.",
      "Добавить СО2 экстракт и эфирные масла. Тщательно размешать. Убедиться, что масла равномерно распределились в средстве, не образовав жирных комочков.",
      "Переложить в чистую баночку. Хранить в сухом месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Льняное масло (нераф.)", "5.9%"],
          [" Пшеничных зародышей масло (нераф.)", "5.9%"],
          [" Таману масло (нераф., ОРГАНИК)", "4.92%"],
          [" Гелеобразователь SIMULGEL 600", "1.97%"],
          [" Каштана СО2-экстракт докритический", "0.98%"],
        ],
      },
      { name: "Фаза B", component: [[" Гамамелиса гидролат (ОРГАНИК)", "78.63%"]] },
      {
        name: "Фаза C",
        component: [
          [" Кипариса масло", "0.18%"],
          [" Лимонное масло", "0.35%"],
          [" Розового дерева масло", "0.1%"],
          [" Виролы (кандеи) масло", "0.18%"],
          [" Фисташки мастиковой эфирное масло", "0.18%"],
          [" Консервант Sharomix 721", "0.71%"],
        ],
      },
    ],
    name: "Гель для ног, укрепляющий сосуды",
    comments: "20",
    price: ["50.86 г.", "355 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nСмешать базовые масла фазы А между собой. Добавить к маслам гелеобразователь симульгель и еще раз перемешать венчиком. ",
      "Фаза В\nДобавить гидролат (комнатной температуры) и тщательно перемешать венчиком.",
      "Фаза С\nДобавить консервант и эфирные масла. Тщательно смешать венчиком, переложить в чистую баночку и дать крему настояться не менее суток. Хранить гель можно до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "17.45%"],
          [" Лавандовое масло (майллетте)", "1.32%"],
          [" Ши масло (нераф., ручной работы), Органик", "77.55%"],
          [" Мирокарпуса (кабреувы) масло", "0.87%"],
          [" Мяты кудрявой (колосистой) масло", "0.87%"],
          [" Розмарина СО2-экстракт докритический", "0.97%"],
          [" Каштана СО2-экстракт докритический", "0.97%"],
        ],
      },
    ],
    name: "Тающий бальзам для массажа ступней",
    comments: "3",
    price: ["51.58 г.", "440 р."],
    time: "20 мин.",
    technology: [
      "Подогреть масло ши до жидкого состояния.",
      "Смешать с мацератом арники и оставить остывать. Но не допустить превращения снова в баттер: поймать момент, когда смесь не затвердела, но уже перестала быть жидкой. В этот момент начать взбивать мини-миксером. В процессе взбивания рекомендуется поставить ёмкость для приготовления в миску с прохладной водой. Когда масса начнёт превращаться в густое суфле, довзбивать венчиком.",
      "Добавить СО2-экстракты и эфирные масла. Ещё раз слегка взбить и переложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "40.38%"],
          [" Какао масло", "16.15%"],
          [" Эмульсионный воск (POLAWAX NF)", "16.15%"],
          [" Ши масло (нераф., ручной работы), Органик", "22.61%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Имбирное масло", "0.52%"],
          [" Мускатных орехов масло", "0.37%"],
          [" Корицы коры масло", "0.37%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "1.61%"],
          [" Каштана СО2-экстракт докритический", "1.61%"],
          [" Аниса обыкновенного масло", "0.23%"],
        ],
      },
    ],
    name: "Разогревающий скраб для ног",
    comments: "3",
    price: ["61.92 г.", "484 р."],
    time: "60 мин (с застыванием) мин.",
    technology: [
      "На водяной бане растопите твёрдые масла и эмульсионный воск, затем добавьте миндальное масло и перемешайте. Снимите с бани и дайте немного остыть.",
      "Добавьте эфиры, экстракт каштана и абрикосовые косточки. Перемешайте.",
      "Продолжая постоянно перемешивать смесь, разлейте её по силиконовым формочкам.",
      "Оставьте застывать. В процессе застывания абрикосовые косточки равномерно распределятся по нижней части формочки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты полевой масло", "0.66%"],
          ["Соль морская", "96.96%"],
          [" Эвкалипта лимонного масло", "0.44%"],
          [" Розмарина СО2-экстракт докритический", "0.97%"],
          [" Каштана СО2-экстракт докритический", "0.97%"],
        ],
      },
    ],
    name: "Соль для уставших ног",
    comments: "1",
    price: ["206.27 г.", "172 р."],
    time: "5 мин.",
    technology: [
      "Пропитайте соль экстрактами и эфирными маслами. ",
      "Пересыпьте в баночку с крышкой. Хранить в сухом месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "14.69%"],
          [" Эмульсионный воск (POLAWAX NF)", "13.71%"],
          [" Кокосовое масло (нераф.,органик)", "29.37%"],
        ],
      },
      { name: "Фаза B", component: [["Соль морская", "39.14%"]] },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "0.23%"],
          [" Розмариновое масло", "0.23%"],
          [" Чайного дерева масло", "0.23%"],
          [" Саро эфирное масло", "0.44%"],
          [" Каштана СО2-экстракт докритический", "1.96%"],
        ],
      },
    ],
    name: "Морской скраб для ног",
    comments: "2",
    price: ["102.14 г.", "380 р."],
    time: "40 мин.",
    technology: [
      "На водяной бане растопите эмульсионный воск и масла. Перемешайте и дайте остыть.",
      "В начинающую твердеть масляную смесь добавьте эфирные масла и экстракт каштана, затем всыпьте морскую соль. Соль лучшего всего использовать мелкого помола. Тщательно перемешайте и выложите окончательно застывать в силиконовые формочки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "41.86%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "52.31%"],
          [" Гелеобразователь SIMULGEL 600", "1.26%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Сасанквы масло", "2.09%"],
          [" Мяты полевой масло", "0.19%"],
          [" Ромашки голубой масло", "0.19%"],
          [" Лаванды fine (Прованс) масло", "0.38%"],
          [" Консервант Sharomix 708", "0.67%"],
          [" Каштана СО2-экстракт докритический", "1.05%"],
        ],
      },
    ],
    name: "Гель для снятия усталости ног",
    comments: "5",
    price: ["47.78 г.", "349 р."],
    time: "20 мин.",
    technology: [
      "Растворить симульгель в смеси гидролатов.",
      "Размешать эфирные масла с маслом сасанквы и экстрактом каштана.",
      "Соединить с водной фазой. Взбить венчиком. Добавить консервант и перемешать. Перелить в удобный флакончик.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "4.98%"],
          [" Пшеничных зародышей масло (нераф.)", "4.98%"],
          [" Пчелиный воск", "1.99%"],
          [" Ши масло (нераф., ручной работы), Органик", "9.96%"],
          [" Эмульгатор для обратных эмульсий", "4.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "46.77%"],
          [" Мочевина", "19.91%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.98%"],
          ["Соль морская", "1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лайма (лиметт) масло", "0.09%"],
          [" Мяты полевой масло", "0.18%"],
          [" Розмариновое масло", "0.18%"],
        ],
      },
    ],
    name: "Комплексный бальзам-уход ЛЁГКИЕ НОЖКИ",
    comments: "45",
    price: ["100.45 г.", "746 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала масло ши, а затем остальные растительные масла и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВзять 10 г гидролата гамамелиса и растворить в нём мочевину. Отложить временно в сторону. В остальной части гидролата гамамелиса растворить морскую соль и экстракт фукуса. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. После вливания подогретого гидролата, начните вливать гидролат с мочевиной. Затем следует продолжать смешивать палочкой ( или венчиком) ещё в течение 10-ти минут.",
      "Фаза С\nДобавить эфирные масла и ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2-х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "17.92%"],
          [" Миндальное масло", "71.69%"],
          [" Полисорбат 80 (Твин)", "8.96%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розмариновое масло", "0.82%"],
          [" Перца чёрного масло БИО", "0.21%"],
          [" Чабреца (тимьяна ползучего) масло", "0.4%"],
        ],
      },
    ],
    name: "Согревающее масло для ножных ванночек",
    comments: "4",
    price: ["111.59 г.", "883 р."],
    time: "5 мин.",
    technology: [
      "Смешать растительные масла и полисорбат. Добавить эфирные масла.",
      "Перелить в стеклянную бутылочку. Перед применением встряхивать. На одну среднюю ножную ванночку достаточно 20 мл средства.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "43.75%"],
          [" Какао масло", "35.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Березового дегтя масло", "0.41%"],
          [" Анисовое масло (звездчатый)", "0.41%"],
          [" Натуральные косточки малины", "20.42%"],
        ],
      },
    ],
    name: "Скраб для сухой кожи ног с косточками малины",
    comments: "0",
    price: ["34.28 г.", "182 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане масла и остудив их капнуть эфирные масла. Перемешать.\n",
      "Всыпать косточки малины. Тщательно размешать и залить в форму, которую следует поставить в прохладное место для застывания. Когда плитка застынет- извлечь из формы и хранить в прохладном месте не более одного месяца.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "40.09%"],
          [" Василька гидролат", "40.08%"],
          [" Гелеобразователь SIMULGEL 600", "2%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "6.01%"],
          [" Жожоба масло (нераф.)", "10.02%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кипариса масло", "0.18%"],
          [" Лимонное масло", "0.54%"],
          [" Розового дерева масло", "0.18%"],
          [" Бессмертника масло (БИО)", "0.18%"],
          [" Консервант Sharomix 708", "0.72%"],
        ],
      },
    ],
    name: "Профилактический крем от сосудистых звёздочек",
    comments: "9",
    price: ["49.9 г.", "445 р."],
    time: "10 мин.",
    technology: [
      "Фаза А \nСмешать ароматические воды и подогреть ( максимум до 40оС)",
      "Растворить гелеобразователь Simulgel в тёплой воде с помощью миксера, а затем (при загустевании крема) и венчика.",
      "Фаза В\nДалее влить базовые растительные масла и перемешать.",
      "Фаза С\nДобавить эфирные масла и консервант. Перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Манго баттер", "15.17%"],
          [" Ши масло (нераф., ручной работы), Органик", "54.16%"],
          [" Кокосовое масло (нераф.,органик)", "27.09%"],
          ["Перец чёрный молотый", "2.71%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.14%"],
          [" Перца чёрного масло БИО", "0.49%"],
          [" Корицы коры масло", "0.24%"],
        ],
      },
    ],
    name: "Баттер для ног с чёрным перцем",
    comments: "1",
    price: ["36.92 г.", "197 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане масла до жидкого состояния.",
      "Чуть остудить масляную смесь и всыпать перец. Перемешать.",
      "Фаза В\nДобавить эфирные масла масла и, тщательно размешав, залить в форму, которая ставится в прохладное место для застывания. По мере приготовления плитка вынимается из формы и обваливается в перце по боковым сторонам.",
      "Хранить баттер рекомендуется в прохладном месте не более 20 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.29%"],
          [" Мяты полевой масло", "0.39%"],
          [" Чайного дерева масло", "0.15%"],
          [" Полисорбат 20 (Твин)", "0.98%"],
        ],
      },
      { name: "Фаза B", component: [[" Шалфея гидролат (ОРГАНИК)", "98.19%"]] },
    ],
    name: "Арома-спрей для ножек",
    comments: "10",
    price: ["91.67 г.", "520 р."],
    time: "10 мин.",
    technology: [
      "Растворить эфирные масла в полисорбате.",
      "Затем смешать с ароматической водой. Хорошо встряхнуть и залить в чистый флакон с распылителем, который следует хранить в прохладном месте не более 10 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "35.36%"],
          [" Миндальное масло", "53.05%"],
          [" Пчелиный воск", "3.93%"],
          [" Гвоздичное масло", "1.77%"],
          [" Какао масло", "5.89%"],
        ],
      },
    ],
    name: "Согревающий крем для ног ТЁПЛАЯ ЗИМА",
    comments: "7",
    price: ["25.45 г.", "181 р."],
    time: "15-20 мин.",
    technology: [
      "1) Растопите на водяной бане воск, добавьте к нему растительные масла. Тщательно размешайте.\n\n",
      "2) Как только смесь немного остынет, добавить эфирное масло. Ещё раз перемешать. Перелить в чистую баночку и оставить остывать (можно в холодильнике).",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лавандовое масло (майллетте)", "0.25%"],
          [" Мяты полевой масло", "0.25%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "11.06%"],
          [" Полисорбат 80 (Твин)", "6.22%"],
          [" Еловой хвои масло", "0.39%"],
          [" Мяты гидролат", "24.89%"],
          [" Облепихи СО2-экстракт докритический", "0.25%"],
          [" Кокосовое масло (нераф.,органик)", "29.04%"],
          ["Кокосовая стружка", "27.65%"],
        ],
      },
    ],
    name: "Кокосовый скраб для ног",
    comments: "2",
    price: ["36.16 г.", "177 р."],
    time: "15-20 мин.",
    technology: [
      "Растопить кокосовое масло на водяной бане и влить туда полисорбат.\n",
      "Снять с огня и медленно влить в масло тёплую воду мяты.\n",
      "Добавить экстракт облепихи, эфирные масла, насыпать эксфолианты. Всё тщательно перемешать и переложить в баночку.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "12.98%"],
          [" Бурити масло (нераф.)", "12.98%"],
          [" Миндальное масло", "12.98%"],
          [" Пшеничных зародышей масло (нераф.)", "12.98%"],
          ["Желатин пищевой", "38.46%"],
          ["Какао-порошок", "9.62%"],
        ],
      },
    ],
    name: "Желе для красивых ножек",
    comments: "5",
    price: ["104 г.", "639 р."],
    time: "20 мин.",
    technology: [
      "Приготовить желатин согласно инструкции.\n",
      "Затем в разогретый желатин влить масла и размешать.\n",
      "Добавить какао порошок и размешать до однородной массы.\n",
      "Полученную массу разлить по формочкам и поставить в холодильник для застывания. Желе готовы!\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "18.48%"],
          [" Лавандовое масло (майллетте)", "0.62%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "5.48%"],
          [" Ксантановая камедь ", "0.14%"],
          [" Лаванды гидролат (ОРГАНИК)", "61.59%"],
          ["Коричневый сахар", "13.69%"],
        ],
      },
    ],
    name: "Сладкое желе для ножек",
    comments: "4",
    price: ["73.05 г.", "418 р."],
    time: "15 мин.",
    technology: [
      "Лавандовую воду подогреть на водяной бане до 60оС.\n",
      "Растворить ксантановую камедь в лавандовой воде до состояния желе-геля.\n",
      "Добавить миндальное масло и хорошо взбить мини-миксером.\n",
      "Дать массе остыть и засыпать сахар и молотые абрикосовые косточки.\n",
      "Затем капнуть эфирное масло и снова перемешать. Готовый продукт выложить в чистую баночку и хранить в прохладном месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Полисорбат 20 (Твин)", "7.9%"],
          [" Салициловая кислота ", "2.11%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Жожоба масло (нераф.)", "7.9%"],
          [" Миндальное масло", "15.8%"],
          [" Рыжика ярового масло (нераф.)", "31.57%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "15.8%"],
          [" Ши масло, карите", "3.86%"],
          [" Пчелиный воск", "2.63%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "7.9%"],
          [" Грейпфрутовых косточек экстракт", "0.18%"],
        ],
      },
      {
        name: "Фаза D",
        component: [
          [" Лавандовое масло (майллетте)", "0.4%"],
          [" Календулы СО2-экстракт докритический", "3.95%"],
        ],
      },
    ],
    name: "Солнечная крем-маска от мозолей и натоптышей",
    comments: "36",
    price: ["56.98 г.", "505 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nПолисорбат нагреть на водяной бане (до 70-75оС).",
      "Растворить в полисорбате салициловую кислоту.",
      "Фаза В\nРастопить пчелиный воск и масло ши. Влить в фазу А.",
      "Добавить туда же растительные масла. Перемешать.",
      "Фаза С\nНемного подогреть на водяной бане лавандовую воду и растворить в ней экстракт грейпфрута.",
      "Добавить к фазе АВ. Перемешать.",
      "Фаза D\nКапнуть экстракт календулы и эфирное масло лаванды и тщательно перемешать. Выложить в чистую баночку и поставить в прохладное место.",
    ],
  },
];
export default leg;
