const macks = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "1.94%"],
          [" Рыжика ярового масло (нераф.)", "2.92%"],
          [" Герани масло", "0.05%"],
          [" Морковных семян масло", "0.05%"],
          [" Розмариновое масло", "0.09%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.94%"],
          [" Белая глина Крымская (каолин)", "38.9%"],
          [" Алоэ вера гель", "2.92%"],
          [" Куркумы эфирное масло", "0.05%"],
          [" Солодки СО2-экстракт докритический", "0.97%"],
          [" Розмарина СО2-экстракт докритический", "1.46%"],
          [" Бамбука гидролат (ОРГАНИК)", "43.76%"],
          ["Порошок спирулины", "1.94%"],
          [" Мяты перечной масло", "0.09%"],
          [" Натуральный увлажняющий фактор (НУФ)", "2.92%"],
        ],
      },
    ],
    name: "Маска-лифтинг для лица и декольте АНТИГИПОКСИЯ",
    comments: "0",
    price: ["102.83 г.", "646 р."],
    time: "20 мин.",
    technology: [
      "В гидролате бамбука (комнатной температуры) растворите гель алое, глицериновый экстракт фукуса и НУФ.",
      "Добавьте белую глину и порошок спирулины. Тщательно размешайте до консистенции сметаны. Густота может зависеть от качества используемой глины, поэтому ориентируйтесь на консистенцию: сначала можно добавить чуть меньше указанного количества глины, тщательно размешать и, при необходимости, добавить ещё.",
      "Добавьте растительные масла и СО2-экстракты. Перемешайте.",
      "Добавьте эфирные масла и ещё раз тщательно перемешайте.",
      "Нанесите плотным слоем на кожу лица и декольте. Оставьте на 15-20 минут. Затем смойте теплой водой и нанесите свой привычный крем.\nВнимание! Не допускайте высыхания маски на коже. Если маска начинает преждевременно подсыхать, опрыскивайте её водой с помощью пульверизатора. Пока маска находится на лице необходимо принять горизонтальное положение.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "13.64%"],
          [" Цетиловый спирт", "1.02%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "6.82%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты гидролат", "27.29%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.26%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.34%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "34.12%"],
          [" Арабиногалактан", "0.85%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.31%"],
          [" Березового дегтя масло", "0.15%"],
          [" Розового дерева масло", "0.24%"],
          [" Чайного дерева масло", "0.15%"],
          [" Аллантоин", "2.56%"],
          [" Солодки СО2-экстракт докритический", "0.85%"],
          [" Консервант Sharomix 721", "0.55%"],
          [" Берёзы листьев СО2-экстракт докритический", "0.85%"],
          [" Витамин Е", "1.4%"],
        ],
      },
    ],
    name: "Берёзовая маска для лица БЕЛАЯ КНЯЖКА",
    comments: "0",
    price: ["58.64 г.", "679 р."],
    time: "35 мин.",
    technology: [
      "Размешайте в декспантеноле гиалуроновую кислоту. Смешайте слегка подогретые гидролаты и растворите в них арабиногалактан. Влейте к декспантенолу с гиалуроновой кислотой. Тщательно перемешайте до полного растворения гиалуроновой кислоты.",
      "На водяной бане растопите эмульгатор, цетиловый спирт и добавьте растительные масла. Прогрейте до 85 градусов.",
      "Одновременно прогрейте до 85 градусов водную фазу.",
      "Взбивая мини-миксером влейте водную фазу в масляную. Взбивайте до образования кремовой эмульсии.",
      "Дайте остыть до комнатной температуры и добавьте компоненты фазы С. Тщательно перемешайте. Выложите маску в стерильную баночку. Храните в прохладном месте до 3-х месяцев.",
      "Как использовать? Наносите на чистую кожу слоем около 1-2 мм. Оставьте подействовать 15-20 минут. Затем аккуратно удалите остатки маски косметической салфеткой. Если останется аромат берёзового дёгтя, можете умыться тёплой водой и нанести на кожу ваш любимый гидролат. Рекомендуется для полного курса использовать маску 2-3 раза в неделю 1,5 -2 месяца.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "48.36%"],
          [" Ладана масло (Сомали)", "0.22%"],
          [" Пшеничных зародышей масло (нераф.)", "4.89%"],
          [" Герани масло", "0.12%"],
          [" Шалфея мускатного масло", "0.12%"],
          [" Аллантоин", "1.22%"],
          [" Алоэ вера гель", "7.33%"],
          ["Овсяные хлопья молотые", "34.2%"],
          [" Солодки СО2-экстракт докритический", "1.22%"],
          [" Розмарина СО2-экстракт докритический", "1.22%"],
          [" Витамин Е", "1.1%"],
        ],
      },
    ],
    name: "ГОЛЛИВУДСКАЯ маска для лица",
    comments: "0",
    price: ["40.94 г.", "286 р."],
    time: "20 мин.",
    technology: [
      "Добавьте в гидролат розы гель алое и аллантоин. Размешайте.",
      "Добавьте овсяную муку. Тщательно размешайте до консистенции сметаны. Густота может зависеть от качества помола муки, поэтому ориентируйтесь на консистенцию: сначала можно добавить чуть меньше указанного количества муки, тщательно размешать и дать постоять 2-3 минуты для набухания. Затем, при необходимости, добавить немного ещё. Если вы сами делаете овсяную муку с помощью кофемолки, возможно, муки понадобится чуть меньше.",
      "Добавьте растительное масло, СО2-экстракты, витамин Е и эфирные масла. Перемешайте до однородной консистенции.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ладана масло (Сомали)", "0.28%"],
          [" Кедра гималайского масло", "0.33%"],
          [" Кардамона масло", "0.22%"],
          [" Какао масло", "12.09%"],
          [" Аллантоин", "2.42%"],
          ["Овсяные хлопья молотые", "48.38%"],
          [" Белая глина Анапская (каолин)", "36.28%"],
        ],
      },
    ],
    name: "Пудровая маска для лица КРАСОТА ИЗ ОВСА",
    comments: "1",
    price: ["82.68 г.", "181 р."],
    time: "100 мин.",
    technology: [
      "На водяной бане растопите масло какао. Дайте немного остыть, добавьте эфирные масла и перемешайте. Поместите в морозильную камеру до полного затвердевания.",
      "В сухой ёмкости смешайте глину, овсяную муку и аллантоин. Просейте через сито для получения воздушной консистенции.",
      "На самой мелкой тёрке быстро натрите застывшее какао с эфирными маслами. Полученный порошок аккуратно подмешайте к просеянному порошку из глины и овса. Порошок какао быстро плавится от тепла рук, поэтому используйте охлажденные предметы для приготовления.",
      "Пудровую маску поместите в сухую чистую ёмкость с герметичной крышкой. Храните в прохладном месте не дольше 2-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "31.53%"],
          [" Аллантоин", "0.63%"],
          [" Алоэ вера гель", "6.31%"],
          [" Белая глина Анапская (каолин)", "50.46%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Виноградной косточки масло", "6.31%"],
          [" Кофе зеленого масло", "2.52%"],
          [" Розового дерева масло", "0.11%"],
          [" Бессмертника масло (БИО)", "0.06%"],
          [" Куркумы эфирное масло", "0.18%"],
          [" Солодки СО2-экстракт докритический", "1.89%"],
        ],
      },
    ],
    name: "Маска для лица КУРКУМА И БЕССМЕРТНИК",
    comments: "1",
    price: ["79.28 г.", "548 р."],
    time: "15 мин.",
    technology: [
      "В тёплом гидролате розы растворите аллантоин. Влейте гель алое.\n",
      "Добавьте глину и размешайте до однородной консистенции густой сметаны.\n",
      "Введите растительные масла и экстракт солодки, затем эфирные масла. Тщательно перемешайте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мыльные орехи (Sapindus Mukorossi)", "30%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "5%"],
          [" Аллантоин", "1%"],
          [" Можжевельника гидролат (ОРГАНИК)", "18%"],
          [" Голубая глина Валдайская", "26%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "20%"],
        ],
      },
    ],
    name: "Очищающая выравнивающая маска для жирной кожи",
    comments: "1",
    price: ["30 г.", "163 р."],
    time: "10 мин.",
    technology: [
      "Измельчить мыльные орехи до порошкообразного состояния. Смешать с глиной и аллантоином,  залить гидролатами и перемешать до однородного состояния.\n",
      "Добавить пантенол, еще раз тщательно перемешать.\n",
      "Рекомендуется готовить маску непосредственно перед применением.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "6.99%"],
          [" Гелеобразователь SIMULGEL 600", "2.5%"],
          [" Инка инчи масло", "3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2%"],
          [" Экстракт томата в растительном глицерине", "3.5%"],
          [" Розы майской гидролат (ОРГАНИК)", "23.97%"],
          [" Бамбука гидролат (ОРГАНИК)", "51.92%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.36%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.46%"],
          [" Алоэ вера гель", "2%"],
          [" Ромашки римской масло", "0.1%"],
          [" Консервант Sharomix 721", "0.7%"],
          [" Амаранта СО2-экстракт докритический", "2%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.5%"],
        ],
      },
    ],
    name: "Антиоксидантная маска для лица",
    comments: "3",
    price: ["50.06 г.", "489 р."],
    time: "10 мин.",
    technology: [
      "В маслах размешать симульгель стеклянной палочкой.",
      "В гидролаты комнатной температуры добавить глицериновый экстракт и пантенол, перемешать.",
      "Влить водную фазу (В) в масляную (А) и перемешать венчиком до образования однородного геля.",
      "Добавить алоэ вера небольшими порциями, постоянно перемешивая гель. Затем ввести оставшиеся компоненты фазы С, завершая консервантом. Тщательно перемешать венчиком.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "6.56%"],
          [" Гелеобразователь SIMULGEL 600", "2.19%"],
          [" Моринги масло (нераф.)", "2.19%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Василька гидролат", "43.71%"],
          [" Розы майской гидролат (ОРГАНИК)", "21.85%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "17.48%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Аллантоин", "1.09%"],
          [" Лаванды fine (Прованс) масло", "0.39%"],
          [" Герани масло (Бурбон)", "0.39%"],
          [" Мяты кудрявой (колосистой) масло", "0.11%"],
          [" Экстракт ежевики в растительном глицерине", "3.28%"],
          [" Консервант Sharomix 721", "0.76%"],
        ],
      },
    ],
    name: "Цветочная маска для молодой кожи",
    comments: "1",
    price: ["45.76 г.", "351 р."],
    time: "10 мин.",
    technology: [
      "Добавить симульгель в растительные масла комнатной температуры и перемешать стеклянной палочкой.",
      "Смешать гидролаты и подогреть до комнатной температуры. Добавить смесь гидролатов в масла и перемешать венчиком до образования однородного геля.",
      "В гель добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "9.67%"],
          [" Жожоба масло (нераф.)", "3.87%"],
          [" Кофе зеленого масло", "4.83%"],
          [" Эмульсионный воск (POLAWAX NF)", "4.83%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "4.19%"],
          [" Крамбе масло", "0.97%"],
          [" Ши масло (нераф., ручной работы), Органик", "3.87%"],
          [" Кедровое масло (нераф.)", "4.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты гидролат", "40.28%"],
          [" Вербены гидролат (ОРГАНИК)", "19.34%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Базилика масло", "0.16%"],
          [" Ангелики масло", "0.29%"],
          [" Мандарина зелёного масло", "0.45%"],
          [" Консервант Sharomix 721", "0.81%"],
          [" Василька синего СО2-экстракт докритический", "1.61%"],
        ],
      },
    ],
    name: "Противоотечная маска для лица с ангеликой",
    comments: "5",
    price: ["31.03 г.", "432 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопить эмульгатор с маслом ши, затем добавить остальные масла и прогреть до температуры 75 градусов.",
      "Смесь гидролатов прогреть до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и смешать мини миксером до образования стабильной эмульсии. Далее перемешивать венчиком до остывания.",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая эмульгатором. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Маковое масло (нераф.)", "5%"],
          [" Эмульгатор Montanov 68", "5%"],
          [" Конопляное масло (нераф., Органик)", "9.99%"],
          [" Ксимении масло (нераф., органик)", "1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розы майской гидролат (ОРГАНИК)", "38.97%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "29.98%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лайма (лиметт) масло", "0.46%"],
          [" Нероли масло (апельсиновых цветов)", "0.36%"],
          [" Ниацинамид (Витамин B3)", "5%"],
          [" Мандарина зелёного масло", "0.54%"],
          [" Экстракт томата в растительном глицерине", "3%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Маска для лица СИЯНИЕ И СВЕЖЕСТЬ",
    comments: "5",
    price: ["50.03 г.", "821 р."],
    time: "20 мин.",
    technology: [
      "Растопить эмульгатор с маслами на водяной бане (фаза А) до температуры 75 - 80 градусов.",
      "В смесь гидролатов добавить глицериновый экстракт (фаза В) и прогреть также до температуры 75-80 градусов.",
      "Соединить обе фазы, влив водную в масляную, и перемешать мини-миксером до образования однородной эмульсии. Далее перемешивать венчиком.",
      "В остывшую до 40 градусов эмульсию добавить компоненты фазы С, завершая консервантом, и тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Полисорбат 80 (Твин)", "5.99%"],
          [" Салициловая кислота ", "2%"],
          [" Гелеобразователь SIMULGEL 600", "3.5%"],
          [" Моринги масло (нераф.)", "9.99%"],
          [" Ксимении масло (нераф., органик)", "1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Шалфея гидролат (ОРГАНИК)", "25.97%"],
          [" Мелиссы гидролат (ОРГАНИК)", "48.95%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло (Бурбон)", "0.9%"],
          [" Солодки СО2-экстракт докритический", "1%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Очищающая маска анти-акне",
    comments: "13",
    price: ["50.05 г.", "417 р."],
    time: "20 мин.",
    technology: [
      "В полисорбате растворить салициловую кислоту, грея смесь на водяной бане. ",
      "Дождавшись растворения салициловой кислоты, добавить масла, перемешать.  Остудить до 40 градусов",
      "В смесь добавить симульгель и перемешать. ",
      "Влить гидролаты комнатной температуры. Венчиком перемешивать до образования однородного геля.",
      "Затем ввести экстракт и эфирное масло и снова перемешать. В конце добавить консервант и еще раз тщательно перемешать венчиком.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.13%"],
          [" Жожоба масло (нераф.)", "3.87%"],
          [" Унитамурон (активное увлажнение) ", "3.87%"],
          [" Розовая глина Египетская", "51.63%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "18.07%"],
          [" Апельсина горького масло", "0.36%"],
          [" Бессмертника гидролат (ОРГАНИК)", "18.07%"],
          [" Куркумы эфирное масло", "0.13%"],
          [" Экстракт томата в растительном глицерине", "2.58%"],
          [" Ксимении масло (нераф., органик)", "1.29%"],
        ],
      },
    ],
    name: "Увлажняющая маска с розовой глиной",
    comments: "2",
    price: ["38.74 г.", "244 р."],
    time: "7 мин.",
    technology: [
      "В глину влить теплые гидролаты (40 -45 градусов), тщательно перемешать, чтобы не осталось комочков.",
      "В массу добавить остальные компоненты, завершая эфирными маслами. Тщательно перемешать.",
      "Готовую маску хранить в холодильнике не больше недели.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Цетиловый спирт", "5.44%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "10.88%"],
          [" Манго баттер", "6.53%"],
          [" Ним масло (Маргоза)", "4.35%"],
          [" Эмульгатор Montanov L", "3.26%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.35%"],
          [" Можжевельника гидролат (ОРГАНИК)", "60.93%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.3%"],
          [" Мяты полевой масло", "0.2%"],
          [" Эвкалипта душиcтого масло", "0.5%"],
          ["Уголь активированный", "3.26%"],
        ],
      },
    ],
    name: "Детокс-маска для лица",
    comments: "10",
    price: ["45.96 г.", "319 р."],
    time: "20 мин.",
    technology: [
      "Растопите на водяной бане эмульгатор и цетиловый спирт. Добавьте баттер манго и растительные масла. Прогрейте до 75 С.",
      "В гидролате можжевельника растворите фукус. Прогрейте до температуры фазы А.\nСмешайте фазы и взбейте миксером.",
      "Добавьте активированный уголь, который  предварительно разотрите в порошок с помощью ступки. Тщательно перемешайте.",
      "Добавьте эфирные масла и ещё раз перемешайте.\n",
      "Нанесите на чистую кожу лица тонким слоем на 10 минут. Затем смойте маску водой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "4.78%"],
          [" Цетиловый спирт", "0.96%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.3%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "4.78%"],
          [" Риса масло", "9.56%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.78%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.24%"],
          [" Бессмертника гидролат (ОРГАНИК)", "58.97%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "1.43%"],
          [" Аллантоин", "4.78%"],
          [" Ниацинамид (Витамин B3)", "4.78%"],
          [" Консервант Sharomix 721", "0.64%"],
        ],
      },
    ],
    name: "Витаминизирующая маска для лица",
    comments: "7",
    price: ["62.75 г.", "774 р."],
    time: "20 мин.",
    technology: [
      "Компоненты фазы А подогреть на водяной бане до температуры 70-75 градусов.",
      "В глицериновом экстракте размешать гиалуроновую кислоту стеклянной палочкой. Залить гидролатом и подогреть до температуры фазы А.",
      "Соединить обе фазы (влить водную в масляную) и смешать минимиксером  до образования эмульсии. Затем перемешивать венчиком до остывания.",
      "В остывшую эмульсию добавить компоненты фазы С, завершая консервантом.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "6.57%"],
          [" Гелеобразователь SIMULGEL 600", "2.96%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "5.58%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Молочная кислота 80%", "0.16%"],
          [" Черники экстракт", "4.93%"],
          ["Овсяные хлопья молотые", "6.57%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,8-2,0)", "0.33%"],
          [" Мелиссы гидролат (ОРГАНИК)", "68.96%"],
          [" Экстракт томата в растительном глицерине", "3.94%"],
        ],
      },
    ],
    name: "Маска-гоммаж для лица",
    comments: "5",
    price: ["30.45 г.", "348 р."],
    time: "10 мин.",
    technology: [
      " Смешать симульгель с маслами фазы А.",
      "В глицериновом экстракте размешать гиалуроновую кислоту с помощью стеклянной палочки. Залить гидролат, предварительно разогретый до комнатной температуры. Перемешать стеклянной палочкой.",
      "Смешать фазу В с фазой А с помощью венчика. Добавить экстракт черники, молочную кислоту и молотые овсяные хлопья. Тщательно перемешать.",
      "Выложить готовую маску в чистую баночку. Хранить в холодильнике 3 суток.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "3.19%"],
          [" Березового дегтя масло", "0.14%"],
          [" Мяты полевой масло", "0.08%"],
          [" Чайного дерева масло", "0.22%"],
          [" Аллантоин", "0.8%"],
          [" Тимьяна гидролат (ОРГАНИК)", "39.82%"],
          [" Чёрная глина Камчатская вулканическая", "55.75%"],
        ],
      },
    ],
    name: "Очищающая маска для проблемной кожи",
    comments: "13",
    price: ["62.78 г.", "177 р."],
    time: "10 мин.",
    technology: [
      "Размешайте в гидролате тимьяна аллантоин. Затем добавьте глину и перемешайте до образования однородной массы без комочков",
      "Добавьте масло таману и эфирные масла. Тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Льняное масло (нераф.)", "16.47%"],
          [" Стеариновая кислота", "16.47%"],
          [" Купуасу баттер", "24.72%"],
          [" Ши масло (нераф., ручной работы), Органик", "16.47%"],
          [" Кокосовое масло (нераф.,органик)", "8.24%"],
          [" Авокадо масло нерафинированное (органик)", "16.47%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Герани масло", "0.21%"],
          [" Морковных семян масло", "0.58%"],
          [" Нарда масло (органик)", "0.37%"],
        ],
      },
    ],
    name: "Масляный бальзам для тела",
    comments: "4",
    price: ["24.28 г.", "234 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане масло купуасу, ши, кокоса и стеариновую кислоту.",
      "Затем влить остальные масла и чуть остудив, капнуть эфирные масла. ",
      "Тщательно размешать и выложить в чистую баночку, которую следует хранить в прохладном месте до двух месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "30.62%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "3.06%"],
          [" Герани масло", "0.21%"],
          [" Унитамурон (активное увлажнение) ", "3.83%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "53.58%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "3.06%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.83%"],
          [" Ладанника масло", "0.14%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.14%"],
          [" Солодки СО2-экстракт докритический", "1.53%"],
        ],
      },
    ],
    name: "Марокканская омолаживающая маска",
    comments: "16",
    price: ["65.32 г.", "512 р."],
    time: "10 мин.",
    technology: [
      "Размешайте в гидролате розы декспантенол и унитамурон. Затем добавьте глину и перемешайте до образования однородной массы без комочков",
      "Добавьте растительные и эфирные масла, экстракт солодки. Тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "4.33%"],
          [" Аллантоин", "1.21%"],
          [" Гелеобразователь SIMULGEL 600", "2.08%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "64.15%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Конопляное масло (нераф., Органик)", "5.2%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "5.2%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кедра гималайского масло", "0.16%"],
          [" Нарда масло (органик)", "0.24%"],
          [" Розовая глина Египетская", "17.34%"],
          [" Амми зубной эфирное масло", "0.09%"],
        ],
      },
    ],
    name: "Релаксирующая маска КОНОПЛЯ И НАРД",
    comments: "3",
    price: ["57.68 г.", "384 р."],
    time: "15 мин.",
    technology: [
      "В гидролате зелёного чая растворить аллантоин, декспантенол и гелеобразователь Simulgel.  Взбить венчиком до гелеобразной консистенции.",
      "Добавить растительные масла и ещё раз взбить.",
      "Всыпать глину и тщательно перемешать.",
      "Добавить эфирные масла и ещё раз перемешать. Дозировка маски указана на 2 применения. Хранить маску в холодильнике не более недели.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "4.36%"],
          [" Мяты гидролат", "36.37%"],
          [" Черники экстракт", "1.45%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.18%"],
          [" Аллантоин", "0.73%"],
          ["Малины ягод экстракт", "1.45%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Семян черной смородины масло", "6.55%"],
          [" Голубая глина Азовская", "46.58%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.13%"],
          [" Ромашки римской масло", "0.13%"],
          [" Мяты кудрявой (колосистой) масло", "0.07%"],
        ],
      },
    ],
    name: "Охлаждающая маска для лица ЯГОДНАЯ ЭНЕРГИЯ",
    comments: "6",
    price: ["68.73 г.", "507 р."],
    time: "10 мин.",
    technology: [
      "Растворите в гидролате мяты (комнатной температуры) аллантоин, декспантенол, глицериновый экстракт смородины.\n",
      "Добавьте сухие ягодные экстракты и перемешайте до их полного растворения.",
      "Добавьте глину и тщательно размешайте до исчезновения комочков.",
      "Затем добавьте растительное масло семян смородины и эфирные масла. Ещё раз тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "11.03%"],
          [" Льняное масло (нераф.)", "18.39%"],
          [" Цетиловый спирт", "2.21%"],
          [" Эмульсионный воск (POLAWAX NF)", "4.78%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "58.84%"],
          [" Мочевина", "2.21%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Краситель жидкий лимонный", "0.85%"],
          [" Консервант Sharomix 708", "0.85%"],
          [" Мяты кудрявой (колосистой) масло", "0.33%"],
          [" Ангелики масло", "0.51%"],
        ],
      },
    ],
    name: "Подтягивающая маска с льняным маслом",
    comments: "18",
    price: ["27.19 г.", "301 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nНа водяной бане в масле абрикоса растопить эмульгатор Polawax и цетиловый спирт. Добавить льняное масло.",
      "Фаза В\nРозовую воду (10мл) подогреть до температуры фазы А и соединить с масляной фазой, взбивая при этом массу мини-миксером. Температура соединяемых фаз должна быть одинаковой!",
      "В оставшейся воде растворить мочевину и краситель и также ввести в общую массу. Ещё раз взбить.",
      "Фаза С\nЗатем капнуть эфирные масла и консервант и снова перемешать. Готовую маску выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Полисорбат 80 (Твин)", "8.82%"],
          [" Салициловая кислота ", "1.76%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Арбузных семян масло (нераф.)", "28.22%"],
          [" Макадамовое масло", "14.11%"],
          [" Миндальное масло", "10.58%"],
          [" Цетиловый спирт", "0.71%"],
        ],
      },
      { name: "Фаза C", component: [[" Гамамелиса гидролат (ОРГАНИК)", "35.26%"]] },
      {
        name: "Фаза D",
        component: [
          [" Имбирное масло", "0.18%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.18%"],
          [" Нероли масло (апельсиновых цветов)", "0.18%"],
        ],
      },
    ],
    name: "Отшелушивающее молочко-маска для лица",
    comments: "29",
    price: ["28.35 г.", "254 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nСлегка нагреть полисорбат на водяной бане и всыпать туда салициловую кислоту. Дождаться её полного растворения.",
      "Фаза В\nРастопить в фазе А цетиловый спирт. Затем поочерёдно влить растительные масла.",
      "Фаза С\nЗалить тёплую воду гамамелиса и капнуть эфирные масла. Всё тщательно перемешать и выложить в чистую баночку или флакончик, который рекомендуется хранить в прохладном месте до двух недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты гидролат", "66.45%"],
          [" Гелеобразователь SIMULGEL 600", "1.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Виноградной косточки масло", "8.86%"],
          [" Макадамовое масло", "5.54%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.12%"],
          [" Мяты полевой масло", "0.44%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "0.98%"],
          [" Голубая глина Азовская", "12.3%"],
          [" Сепиконтроль (себорегулятор) ", "3.32%"],
          [" Можжевельника колючего масло", "0.22%"],
        ],
      },
    ],
    name: "Суперочищающая мятная маска для лица ",
    comments: "17",
    price: ["40.64 г.", "328 р."],
    time: "10 мин.",
    technology: [
      "В тёплой воде мяты (20 г) растворить эмульгатор Simulgel и взбить венчиком до гелеобразной консистенции.",
      "В остальном количестве воды мяты растворить экстракт фукуса и сепиконтроль.",
      "Одновременно с введением растительных масел в водную фазу, всыпать глину и воду мяты с экстрактом фукуса.",
      "В процессе взбивания капнуть эфирные масла. Тщательно размешать и выложить в чистую баночку, которую следует хранить в прохладном месте не более двух недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "58.45%"],
          [" Гелеобразователь SIMULGEL 600", "2.73%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Арники масло (мацерат, органик)", "7.8%"],
          [" Таману масло (нераф., ОРГАНИК)", "7.8%"],
          [" Конопляное масло (нераф., Органик)", "7.8%"],
          [" Ши масло (нераф., ручной работы), Органик", "12.56%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          ["Натуральные волокна люфы", "2.17%"],
          [" Консервант Sharomix 708", "0.69%"],
        ],
      },
    ],
    name: "Отшелушивающая маска ЩЁЧКИ КАК У ДОЧКИ",
    comments: "3",
    price: ["46.18 г.", "380 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nЭмульгатор SIMULGEL растворить в тёплой ромашковой воде. Взбить венчиком.",
      "Фаза В\nРастопить масло ши на водяной бане. Добавить все остальные масла.",
      "Добавить смесь масел к фазе А. Тщательно размешать.",
      "Фаза С\nЗатем добавить люфу и консервант. Ещё раз тщательно перемешать.",
      "Выложить в чистую баночку, которую рекомендуется хранить в прохладном месте до 3-х месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Петрушки листьев масло", "0.21%"],
          [" Маковое масло (нераф.)", "22.01%"],
          [" Таману масло (нераф., ОРГАНИК)", "5.5%"],
          [" Бергамота масло (без бергаптена)", "0.08%"],
          [" Розмариновое масло", "0.21%"],
          [" Зверобоя масло (мацерат)", "5.5%"],
          [" Голубая глина Азовская", "30.56%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "6.88%"],
          [" Кокосовое масло (нераф.,органик)", "13.76%"],
          [" Базовый шампунь ОРГАНИК", "13.76%"],
          ["Трава чабреца молотая", "1.53%"],
        ],
      },
    ],
    name: "Глубокоочищающая маска с маслом петрушки",
    comments: "13",
    price: ["65.43 г.", "371 р."],
    time: "10 мин.",
    technology: [
      "Растопить масло кокоса на водяной бане и смешать его с остальными маслами.\n",
      "Добавить базовый шампунь.\n",
      "Затем всыпать глину, измельченную траву и капнуть эфирные масла. Всё тщательно перемешать и выложить в чистую баночку, которую следует хранить в прохладном месте не более 2-3 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "2.49%"],
          [" Миндальное масло", "18.65%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "12.43%"],
          [" Ши масло, карите", "9.12%"],
          [" Пчелиный воск", "1.38%"],
          [" Какао масло", "6.22%"],
          [" Эмульсионный воск (POLAWAX NF)", "2.76%"],
          [" Белая глина Крымская (каолин)", "5.52%"],
          ["Какао-порошок", "4.14%"],
        ],
      },
      { name: "Фаза B", component: [[" Розовая вода (ОРГАНИК)", "37.29%"]] },
    ],
    name: "Глиняно-шоколадная маска",
    comments: "6",
    price: ["72.4 г.", "542 р."],
    time: "15-20 мин.",
    technology: [
      "Растопить воск, эмульгатор, масло какао и ши. Добавить жидкие масла и порошок какао, тщательно размешать.\n",
      "Постепенно всыпать глину. Ещё раз перемешать, добившись однородной массы.\n",
      "В конце залить розовой водой той же температуры, что и масляная масса и размешать.\n",
      "Полученную маску положить в чистую посуду и желательно сразу использовать - нанеся толстым слоем на 15-20 минут на область лица и шеи, избегая области вокруг глаз. Хранение маски в холодильнике не более недели.  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "22.54%"],
          ["Алоэ экстракт", "0.41%"],
          [" Василька гидролат", "22.54%"],
          [" Голубая глина Азовская", "2.5%"],
          [" Аллантоин", "0.09%"],
          ["Вода очищенная", "33.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Кукуй масло", "11.27%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "0.56%"],
          [" Эмульсионный воск (POLAWAX NF)", "3.76%"],
          [" Стеариновая кислота", "2.5%"],
        ],
      },
    ],
    name: "Успокаивающая маска на основе голубой глины",
    comments: "19",
    price: ["79.85 г.", "362 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nСмешать и нагреть все воды и растворить в них аллантоин и алоэ.",
      "Аккуратно всыпать глину. Снова размешать и отставить в сторону.",
      "Фаза В\nРастопить на водяной бане эмульсионный воск Polawax, добавить масло кукуй, стеариновую кислоту и капнуть экстракт фукуса. Размешать.",
      "Затем слегка остудить масляную смесь и смешать с водной фазой А.",
      "Готовую маску можно переложить в чистую баночку и хранить в прохладном сухом месте не более 2-х недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "5.86%"],
          [" Розового дерева масло", "0.12%"],
          [" Полисорбат 80 (Твин)", "2.93%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Овсяные хлопья", "32.54%"],
          ["Вода кипячёная", "58.55%"],
        ],
      },
    ],
    name: "Маска-пилинг для чувствительной проблемной кожи",
    comments: "8",
    price: ["76.84 г.", "69 р."],
    time: "10 мин.",
    technology: [
      "Овсяные хлопья замочить в горячей воде на 20-30 минут. Лишнюю воду слить.",
      "В полученную массу добавить смесь из полисорбата, масла виноградной косточки и эфирного масла розового дерева.",
      "Всё тщательно перемешать.",
    ],
  },
];

export default macks;
