const milo = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Апельсина сладкого масло", "0.08%"],
          [" Имбирное масло", "0.1%"],
          [" Кардамона масло", "0.06%"],
          [" Корицы коры масло", "0.02%"],
          [" Какао масло", "10.84%"],
          ["Лимонная кислота", "26.02%"],
          ["Сода пищевая", "43.37%"],
          ["Коричневый сахар", "8.67%"],
          ["Какао-порошок", "10.84%"],
        ],
      },
    ],
    name: "Бомбочки для ванн ИМБИРНЫЙ ПРЯНИК",
    comments: "0",
    price: ["461.17 г.", "381 р."],
    time: "30 мин.",
    technology: [
      "С помощью ступки или в кофемолке измельчите тростниковый сахар и лимонную кислоту до состояния пудры. ",
      "Смешайте все сухие компоненты: измельчённые сахар и лимонную кислоту, порошок какао и соду. ",
      "Добавьте растопленное масло какао и эфирные масла.",
      "Тщательно вымесите «тесто». Вымешивать долго, пока масса не станет слипаться в комки. ",
      "Плотно утрамбуйте полученную массу в формочки и оставьте сушиться на 5-6 часов. Аккуратно извлеките фигурки из формочек и оставьте сушиться на воздухе около суток.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.08%"],
          [" Розмариновое масло", "0.09%"],
          [" Эвкалипта шаровидного масло", "0.17%"],
          [" Полисорбат 20 (Твин)", "4.86%"],
          [" Кокосовое масло (нераф.,органик)", "12.15%"],
          ["Лимонная кислота", "24.31%"],
          ["Сода пищевая", "38.89%"],
          ["Соль морская", "19.45%"],
        ],
      },
    ],
    name: "Гейзеры для ванн СТИХИЯ ЭВКАЛИПТА",
    comments: "3",
    price: ["411.36 г.", "362 р."],
    time: "20 мин.",
    technology: [
      "С помощью ступки или кофемолки измельчите морскую соль и лимонную кислоту до состояния пудры. ",
      "Смешайте пудру из морской соли и лимонной кислоты с содой. ",
      "Добавьте кокосовое масло и тщательно вымесите до однородного состояния. Полученная масса должна немного слипаться. В процессе замеса добавьте эфирные масла. ",
      "Полученную смесь плотно утрамбуйте в формочки (силиконовые или любые другие) и сформируйте гейзеры. Дайте гейзерам подсохнуть на воздухе около суток, затем оберните в пищевую плёнку для хранения. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "11.09%"],
          [" Мяты полевой масло", "0.04%"],
          [" Еловой хвои масло", "0.12%"],
          ["Лимонная кислота", "26.62%"],
          ["Соль морская", "13.31%"],
          ["Сода пищевая", "44.38%"],
          ["Порошок спирулины", "4.44%"],
        ],
      },
    ],
    name: "Бомбочки для ванн ЗИМНИЙ ЛЕС",
    comments: "6",
    price: ["225.36 г.", "164 р."],
    time: "15 мин.",
    technology: [
      "Разотрите лимонную кислоту и морскую соль в ступке или измельчите с помощью специальной насадки для блендера до консистенции пудры.\n",
      "Смешайте вместе порошок спирулины, соду, морскую соль и лимонную кислоту.\n",
      "Добавьте миндальное масло и замесите до однородной массы. В процессе замешивания добавьте эфирные масла.\n",
      "Плотно утрамбуйте полученную массу в пластиковые или силиконовые формочки. Немного подсушите, затем извлеките из форм и оставьте сушиться около суток. Не допускайте попадания влаги!\n",
      "Готовые бомбочки оберните пищевой плёнкой и храните в сухом месте около 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гвоздичное масло", "0.18%"],
          [" Лимонное масло", "0.28%"],
          [" Чайного дерева масло", "0.54%"],
          [" Базовый шампунь ОРГАНИК", "93.19%"],
          [" Экстракт ежевики в растительном глицерине", "5.01%"],
          [" Берёзы листьев СО2-экстракт докритический", "0.8%"],
        ],
      },
    ],
    name: "Антибактериальное мыло для рук",
    comments: "3",
    price: ["49.95 г.", "314 р."],
    time: "5 мин.",
    technology: [
      "В базовый шампунь добавить глицериновый экстракт, СО2 экстракт и эфирные масла.\n",
      "Переложить готовое средство в вакуумный диспенсер и хранить в прохладном месте до 3 месяцев.\n",
      "Если вы собираетесь хранить мыло в ванной комнате, советуем добавить в средство консервант в соответствии с рекомендуемой дозировкой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Апельсина сладкого масло", "0.15%"],
          [" Кокосовое масло (нераф.,органик)", "9.07%"],
          ["Лимонная кислота", "27.2%"],
          ["Сухое молоко или сливки", "9.07%"],
          [" Розы масло (Болгария)", "0.1%"],
          ["Сода пищевая", "54.41%"],
        ],
      },
    ],
    name: "Молочные бомбочки ИСТОЧНИК СЧАСТЬЯ",
    comments: "4",
    price: ["220.55 г.", "1063 р."],
    time: "30 мин.",
    technology: [
      "Измельчить в ступке лимонную кислоту.",
      "Смешать молоко, соду и лимонную кислоту.",
      "Добавить кокосовое масло (предварительно растопленное до жидкого состояния) и эфирные масла. Тщательно вымесить руками (в резиновых перчатках). Вымешивать долго! При вымешивании можно добавить сухие розовые лепестки для красоты",
      "Выложить плотно в формочки и оставить на несколько минут. Аккуратно извлечь из форм и оставить сушиться на сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "3.5%"],
          ["Мыльная основа прозрачная", "87.51%"],
          ["Уголь активированный", "7%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты полевой масло", "0.4%"],
          [" Чайного дерева масло", "0.4%"],
          [" Эвкалипта душиcтого масло", "1.19%"],
        ],
      },
    ],
    name: "Угольное мыло для проблемной кожи",
    comments: "5",
    price: ["57.14 г.", "102 р."],
    time: "60 мин.",
    technology: [
      "В ступке растереть таблетки активированного угля.   ",
      "На водяной бане растопить мыльную основу, добавить масло и порошок угля и тщательно размешать.",
      "Добавить эфирные масла, ещё раз перемешать и вылить в формочку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кокосовое масло (нераф.,органик)", "16.6%"],
          ["Лимонная кислота", "16.6%"],
          ["Соль морская", "22.14%"],
          ["Сода пищевая", "44.28%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты полевой масло", "0.25%"],
          [" Саро эфирное масло", "0.13%"],
        ],
      },
    ],
    name: "Охлаждающие бомбочки МОРСКАЯ СОЛЬ И МЯТА",
    comments: "6",
    price: ["180.68 г.", "162 р."],
    time: "20 мин.",
    technology: [
      "Измельчить в ступке кристаллы лимонной кислоты, затем морскую соль.\n",
      "Соединить с содой и добавить кокосовое масло.\n",
      "Тщательно перемешать. Перемешивать долго!\n",
      "Когда масса перестанет разваливаться в руках, добавить эфирные масла.\n",
      "Переложить массу в силиконовые формочки, хорошо утрамбовывая. Отложить в сторону на несколько минут, затем аккуратно извлечь из формы и оставить сушиться на сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Клюквы экстракт", "1.91%"],
          [" Клюквы масло (нераф.)", "4.78%"],
          ["Лимонная кислота", "28.66%"],
          ["Сода пищевая", "57.31%"],
          ["Сахар ", "7.16%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина сладкого масло", "0.11%"],
          [" Мяты кудрявой (колосистой) масло", "0.07%"],
        ],
      },
    ],
    name: "Гейзер для ванны КЛЮКВА В САХАРЕ",
    comments: "4",
    price: ["209.37 г.", "391 р."],
    time: "25 мин.",
    technology: [
      "1. Измельчить в ступке кристаллы лимонной кислоты.\n",
      "2. В отдельной ёмкости перемешать сухой экстракт клюквы, соду и сахар, измельчённый в пудру.\n",
      "3. Соединить с лимонной кислотой и добавить масло клюквы.\n",
      "4. Тщательно перемешать. Перемешивать долго!\n",
      "5. Когда масса перестанет разваливаться в руках, добавить эфирные масла.\n",
      "6. Переложить массу в специальные формочки, хорошо утрамбовывая. Отложить в сторону на несколько минут, затем аккуратно извлечь из формы и оставить сушиться на сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Мыльная основа прозрачная", "88.49%"],
          [" Базовый кондиционер ОРГАНИК (COSMOS)", "4.43%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Герани масло", "0.24%"],
          [" Имбирное масло", "0.16%"],
          [" Жасминовое масло (абсолют)", "0.16%"],
          [" Нероли масло (апельсиновых цветов)", "0.32%"],
          ["Сухоцветы василька", "6.2%"],
        ],
      },
    ],
    name: " Цветочное мыло-кондиционер",
    comments: "0",
    price: ["112.99 г.", "1446 р."],
    time: "10 мин.",
    technology: [
      "Мыльную основу растопить до жидкого состояния на водяной бане или в микроволновой печи.\n",
      "Добавить кондиционер и перемешать.\n",
      "Чуть остудив, капнуть эфирные масла и добавить сухоцветы.\n",
      "Залить мыло в силиконовую форму и поставить для застывания в прохладное место.\n",
      "После того, как мыло застыло, извлечь его из формы и хранить в прохладном месте до шести месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "3.19%"],
          ["Мыльная основа прозрачная", "95.64%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Имбирное масло", "0.2%"],
          [" Краситель жидкий синий", "0.15%"],
          [" Краситель жидкий красный", "0.15%"],
          [" Краситель жидкий жёлтый", "0.15%"],
          [" Краситель жидкий зелёный", "0.15%"],
          [" Краситель жидкий оранжевый", "0.15%"],
          [" Бессмертника масло (БИО)", "0.11%"],
          [" Вербены лимонной масло", "0.11%"],
        ],
      },
    ],
    name: "Мыло РАДУГА-ДУГА",
    comments: "0",
    price: ["156.83 г.", "483 р."],
    time: "120 мин.",
    technology: [
      "Разделить мыльную основу на две равные части.\n",
      "Одну часть мыльной основы разделить на пять равных частей. Растопить на водяной бане или в микроволновой печи. Окрасить эти части с помощью красителей. Сразу после окрашивания добавить эфирные масла в произвольном порядке. Перемешать.\n",
      "Цветные части разлить в прямоугольные формы и дождаться остывания. Затем разрезать на длинные полосочки.\n",
      "Цветные полосочки разложить в произвольном порядке в большой прямоугольной форме.\n",
      "Растопить оставшуюся часть мыльной основы на водяной бане или в микроволновой печи. Добавить в неё масло макадамии и перемешать.\n",
      " Залить этой прозрачной основой цветные полосочки в форме. Форму поставить в прохладное место для застывания, затем извлечь и подровнять края. Готовый продукт хранить в прохладном месте не более 1-2 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Литсеи (левзеи) масло", "0.25%"],
          [" Пачули масло", "0.22%"],
          [" Корицы коры масло", "0.34%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "9.36%"],
          ["Мыльная основа прозрачная", "74.85%"],
          [" Краситель жидкий оранжевый", "4.68%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Горький шоколад", "9.36%"],
          ["Сахар ", "0.94%"],
        ],
      },
    ],
    name: "Мыльные игрушки ПРЯНИЧНЫЕ ДОМИКИ",
    comments: "0",
    price: ["106.86 г.", "235 р."],
    time: "60 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане или в микроволновой печи 70 г мыльной основы.",
      "Всыпать в растопленную мыльную основу глину и добавить краситель.",
      "Чуть остудив массу, добавить эфирные масла и перемешать. Залить полученную смесь в форму и поставить в прохладное место для застывания.",
      "Фаза В\nОставшиеся 10 г мыльной основы и шоколад растапливаются на водяной бане до жидкого состояния.",
      "Когда домики (фаза А) застынут, необходимо извлечь их из формы и окунуть в шоколадную массу до верхней поверхности.",
      "Затем нарисовать окошечки и насыпать сверху сахар в качестве имитации снежного сугроба.",
      "Когда всё застынет, прикрепить с задней стороны верёвочку для подвешивания, залив её конец мыльной массой для фиксации. Готовое мыло хранится в прохладном месте до 3-х месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розмарина гидролат (ОРГАНИК)", "43.57%"],
          ["Мыльная основа прозрачная", "8.23%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "43.57%"],
          [" Сепиконтроль (себорегулятор) ", "2.61%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бергамота масло (без бергаптена)", "0.17%"],
          [" Розовое масло (иранское)", "0.4%"],
          [" Риса масло", "1.31%"],
          [" Монарды масло", "0.14%"],
        ],
      },
    ],
    name: "Жидкое мыло-пена ВОЗДУШНЫЙ ПОЦЕЛУЙ",
    comments: "7",
    price: ["103.28 г.", "1847 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nСмешать розмариновую воду и воду зелёного чая. Подогреть до 60оС и растворить в подогретой воде сепиконтроль.",
      "Мыльную основу растопить на водяной бане или в микроволновой печи до жидкого состояния.",
      "Влить в растопленную мыльную основу воду. Размешать.",
      "Фаза В\nДобавить в масло риса эфирные масла. И ввести в фазу А, взбивая полученную смесь  мини-миксером.",
      "Периодически по мере остывания мыло взбивать мини-миксером, чтобы зафиксировать его воздушную консистенцию. Готовое мыло залить в чистый флакончик с дозатором и хранить в прохладном месте не более 20 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "2.88%"],
          ["Мыльная основа белая", "85.47%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Василька гидролат", "4.81%"],
          [" Красная Марокканская вулканическая глина (Гассул)", "3.21%"],
          [" Краситель жидкий красный", "0.25%"],
          [" Сепиконтроль (себорегулятор) ", "2.88%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Анисовое масло (звездчатый)", "0.25%"],
          [" Ладанника масло", "0.25%"],
        ],
      },
    ],
    name: "Антибактериальное мыло-десерт",
    comments: "4",
    price: ["93.59 г.", "394 р."],
    time: "40 мин.",
    technology: [
      "Разделить мыльную основу на две части.\n",
      "В первую растопленную на водяной бане или в микроволновой печи часть добавить масло.\n",
      "Во вторую часть добавить глину, сепинконтроль, растворённый в воде, и краситель.\n",
      "Поровну в каждую часть капаются и эфирные масла.\n",
      "Каждая часть заливается слоями в виде пирога и сверху украшается декоративным элементом из белой мыльной основы. Готовый продукт хранить в прохладном месте не более одного-двух месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Мыльная основа белая", "9.63%"],
          [" Шалфея гидролат (ОРГАНИК)", "86.64%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Конопляное масло (нераф., Органик)", "1.53%"],
          [" Череды СО2-экстракт докритический", "1.02%"],
          [" Ниацинамид (Витамин B3)", "0.57%"],
          [" Краситель жидкий зелёный", "0.1%"],
        ],
      },
      { name: "Фаза C", component: [[" Ромашки голубой масло", "0.51%"]] },
    ],
    name: "Нежное крем-мыло",
    comments: "9",
    price: ["88.29 г.", "791 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастворить мыльную основу на водяной бане или в микроволновой печи до жидкого состояния.",
      "Смешать с водой шалфея.",
      "Фаза В\nНиацинамид растворить в небольшом количестве горячей воды, добавить в мыльную основу. Влить в мыльную основу конопляное масло, экстракт череды. Ввести краситель и перемешать.",
      "Фаза С\nПри непрерывном помешивании добавить эфирное масло ромашки.",
      "Всё тщательно перемешать и готовую массу залить в чистый флакончик, который следует хранить в прохладном месте не более 7-10 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "11.66%"],
          [" Какао масло", "3.33%"],
          ["Мыльная основа белая", "83.28%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.53%"],
          [" Апельсина горького масло", "0.75%"],
          [" Краситель жидкий жёлтый", "0.45%"],
        ],
      },
    ],
    name: "Мыло с пчелиным воском МЁД И ЛИМОН",
    comments: "2",
    price: ["60.04 г.", "124 р."],
    time: "20 мин.",
    technology: [
      "Растопить мыльную основу на водяной бане.\n",
      "В отдельной ёмкости растопить масло какао и пчелиный воск.\n",
      "В растопленную масляную смесь добавить 1/3 часть мыльной основы и красителя. Перемешать и залить в форму, которую следует поставить в прохладное место для застывания.\n",
      "В оставшуюся часть мыльной основы капнуть эфирные масла и также залить в ту же форму для последующего застывания. Внимание! Дождитесь полного застывания первого слоя! Когда мыло застынет, извлечь его из формы и хранить в прохладном месте не более месяца.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "7.59%"],
          [" Календулы СО2-экстракт докритический", "0.12%"],
          ["Мыльная основа белая", "84.4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "7.59%"],
          ["Алоэ экстракт", "0.11%"],
        ],
      },
      { name: "Фаза C", component: [[" Ромашки голубой масло", "0.19%"]] },
    ],
    name: "Детское ромашковое мыло ",
    comments: "4",
    price: ["118.5 г.", "373 р."],
    time: "20 мин.",
    technology: [
      "Растопить мыльную основу на водяной бане.\n",
      "Добавить к основе масло миндаля и экстракт календулы. Перемешать.\n",
      "В горячей воде гамамелиса растворить экстракт алоэ. Добавить к мыльной основе.\n",
      "В слегка остывшую мыльную массу добавить эфирное масло и тщательно размешать.\n",
      "Залить в формочку и оставить при комнатной температуре на 30 минут. Достать мыло и положить в сухое место для хранения.  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "7.37%"],
          ["Мыльная основа белая", "81.91%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "7.37%"],
          [" Розовая глина Египетская", "1.64%"],
        ],
      },
      { name: "Фаза C", component: [[" Ромашки голубой масло", "0.07%"]] },
      { name: "Фаза D", component: [[" Вереска сухие цветы", "1.64%"]] },
    ],
    name: "Обновляющее мыло с розовой глиной ",
    comments: "4",
    price: ["122.09 г.", "266 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить мыльную основу на водяной бане.",
      "Добавить масло арбуза. Перемешать.",
      "Фаза В\nВ ромашковой воде размешать глину.",
      "Добавить к фазе А. Тщательно перемешать.",
      "Фаза С\nДобавить эфирное масло. Ещё раз перемешать и залить в форму. Форму выдержать в морозилке 5-10 минут и аккуратно извлечь из неё готовое мыло.",
      "Фаза D\nСверху мыло можно украсить сухоцветами. Для фиксации сухоцветов  и посыпки поверхность мыла рекомендуется смазать мёдом.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Рыжика ярового масло (нераф.)", "7.49%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.37%"],
          [" Ромашки гидролат (ОРГАНИК)", "3.74%"],
          ["Мыльная основа прозрачная", "83.21%"],
          [" Малиновых семян масло (нераф.)", "1.87%"],
          ["Сухоцветы календулы", "1.66%"],
          ["Сухоцветы василька", "1.66%"],
        ],
      },
    ],
    name: "Цветочное мыло",
    comments: "5",
    price: ["120.2 г.", "207 р."],
    time: "30 мин.",
    technology: [
      "Растопить мыльную основу на водяной бане.",
      "Аккуратно добавить к основе ромашковую воду и растительные масла. Масло малины можно заменить на СО2-экстракт календулы. Тщательно перемешать.\n",
      "В слегка остывшую мыльную массу добавить эфирное масло. Перемешать.\n",
      "Залить в смазанную растительным маслом формочку. Формочка ставится в морозилку на 5-10 минут, затем вынимается и декоративно украшается сухоцветами, которые можно приклеить к мылу слегка смазав его медом.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха лесного масло (нераф.)", "7.27%"],
          ["Мыльная основа прозрачная", "80.73%"],
          ["Мака семена", "3.23%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "5.09%"],
          [" Чёрная глина Мёртвого моря", "3.23%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Гвоздичное масло", "0.04%"],
          [" Лавандовое масло (майллетте)", "0.26%"],
          [" Сосновой хвои масло", "0.15%"],
        ],
      },
    ],
    name: "Отшелушивающее мыло -МАКОВЫЙ СКРАБ",
    comments: "3",
    price: ["123.85 г.", "229 р."],
    time: "20 мин.",
    technology: [
      "Растопить мыльную основу на водяной бане.",
      "В тёплой ромашковой воде растворить глину. Добавить к мыльной основе и перемешать.",
      "Затем влить масло лесного ореха и всыпать мак. Тщательно размешать.",
      "Чуть остудив, капнуть эфирные масла, перемешать и залить в силиконовую формочку.",
      "Оставить при комнатной температуре до полного застывания, затем переложить в мыльницу.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Льняное масло (нераф.)", "4.59%"],
          [" Миндальное масло", "3.67%"],
          ["Мыльная основа прозрачная", "71.44%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Липы гидролат (ОРГАНИК)", "13.77%"],
          ["Кофейная гуща", "4.59%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.18%"],
          [" Анисовое масло (звездчатый)", "0.23%"],
          ["Натуральные волокна люфы", "1.53%"],
        ],
      },
    ],
    name: "Кофейная люфа",
    comments: "3",
    price: ["98.01 г.", "259 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nРастопить мыльную основу на водяной бане до жидкого состояния.",
      "Влить в растопленную основу масло льна и миндаля.",
      "Фаза В\nКофейную гущу размешать с тёплой водой липы. Добавить в фазу А. Размешать.",
      "Фаза С\nНемного остудить и всыпать волокна люфы, добавить эфирные масла.",
      "Тщательно перемешать и залить в силиконовую форму для застывания.",
      "После застывания мыло извлечь из формы и положить в сухое место для хранения.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Иланг-иланг масло (экстра)", "0.33%"],
          [" Пшеничных зародышей масло (нераф.)", "9.75%"],
          [" Нероли гидролат (ОРГАНИК)", "0.33%"],
          [" Виноградной кожицы экстракт", "0.72%"],
          [" Лаванды сухие цветы", "0.72%"],
          ["Малины ягод экстракт", "0.72%"],
          ["Лимонная кислота", "21.68%"],
          ["Сода пищевая", "36.13%"],
          ["Сухое молоко или сливки", "28.9%"],
          ["Сухоцветы календулы", "0.72%"],
        ],
      },
    ],
    name: "Ягодная бомбочка для ванны с сухоцветами ",
    comments: "2",
    price: ["138.4 г.", "303 р."],
    time: "20 мин.",
    technology: [
      "Растереть соду с лимонной кислотой в ступке или в любой удобной плошке.\n",
      "Затем добавить сухое молоко и аккуратно влить масло пшеницы, непрерывно помешивая массу.\n",
      "Всыпать сухие экстракты, сухоцветы и капнуть эфирное масло.\n",
      "Продолжая перемешивать, сделать несколько пшиков воды из пульверизатора.\n",
      "Когда масса перестанет рассыпаться в руках, утрамбовать её в формочку и положить на короткое время в морозилку.\n",
      "Когда бомбочка «схватится», можно вынуть ее из формочки и положить сохнуть на сутки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "5.92%"],
          ["Мыльная основа прозрачная", "85.48%"],
          [" Алоэ вера гель", "1.18%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бергамота масло (без бергаптена)", "0.12%"],
          [" Жасминовое масло (абсолют)", "0.12%"],
          [" Сандаловое масло", "0.3%"],
          [" Краситель жидкий красный", "0.3%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Пчелиный воск", "5.26%"],
          ["Горький шоколад", "1.32%"],
        ],
      },
    ],
    name: "Нежное мыло с воском и шоколадной крошкой ",
    comments: "0",
    price: ["76.04 г.", "557 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nРастопить часть (50г) мыльной основы.",
      "Добавить в растопленную мыльную основу масло кукуй и гель алоэ. Тщательно размешать и залить в формочку.\n",
      "Фаза В\nРастопить оставшуюся основу (15 г) и добавить в неё краситель и эфирные масла. Перемешать.",
      "Залить полученную массу поверх еще не застывшей первой части и слегка размешать.",
      "Фаза С\nКогда общая масса мыла застынет, поверх декоративно разлить растопленный на водяной бане воск и посыпать шоколадной крошкой.",
      "Готовое мыло извлечь из формы и положить в прохладное место для хранения.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "3.7%"],
          [" Иланг-иланг масло (экстра)", "0.14%"],
          [" Макадамовое масло", "2.78%"],
          [" Перца чёрного масло БИО", "0.24%"],
          [" Лавровое масло", "0.24%"],
          ["Мыльная основа прозрачная", "92.53%"],
          [" Краситель жидкий синий", "0.37%"],
        ],
      },
    ],
    name: "Голубое мыло из стружки с перцем ",
    comments: "3",
    price: ["97.26 г.", "218 р."],
    time: "20 мин.",
    technology: [
      "Растопить мыльную основу на водяной бане или в микроволновой печи до жидкого состояния.",
      "Добавить масло макадамии и воду с растворённым в ней красителем. Размешать.\n",
      "Добавить эфирные масла и ещё раз тщательно размешать. 1/8 часть полученной массы залить в форму и поставить в прохладное место.\n",
      "Остальную часть пока оставить на водяной бане. Когда масса в форме застынет, извлечь её и натереть на крупной терке.\n",
      "Затем залить в форму оставшуюся жидкую часть мыла и сверху посыпать натёртой стружкой.\n",
      "Мыло поставить в прохладное место для застывания, а после извлечения его из формы сверху украсить горошками перца.",
    ],
  },
];
export default milo;
