const scrabs = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "11.08%"],
          [" Какао масло", "14.78%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "3.69%"],
          [" Эмульсионный воск (POLAWAX NF)", "14.78%"],
          [" Кокосовое масло (нераф.,органик)", "22.18%"],
          ["Какао-порошок", "14.78%"],
          [" Миндаля горького масло (10% в жожоба)", "0.24%"],
          ["Миндальная мука", "18.47%"],
        ],
      },
    ],
    name: "Шоколадный скраб для тела МИНДАЛЬНЫЙ ТРЮФЕЛЬ",
    comments: "2",
    price: ["135.32 г.", "506 р."],
    time: "15 мин.",
    technology: [
      "Растопите на водяной бане эмульсионный воск, масло какао, кокосовое и миндальное масло. Добавьте порошок какао (какао следует использовать чистое, без добавок). Тщательно размешайте и подержите на водяной бане ещё около 10-ти секунд. В остывшую, но ещё жидкую шоколадную смесь добавьте эфирное масло горького миндаля и тщательно перемешайте.\n",
      "Дайте шоколадной массе полностью остыть. Для ускорения процесса смесь можно поставить в прохладное место на 40-60 минут.",
      "Когда смесь начнёт затвердевать, её следует интенсивно перемешать с помощью стеклянной палочки до кремообразного состояния. Затем добавить миндальную муку и абрикосовые косточки. Ещё раз тщательно перемешать до однородной массы.",
      "Переложить шоколадно-миндальную смесь в силиконовые формочки и дать полностью застыть.\nГотовый шоколадно-миндальный трюфель хранить в холодильнике 1 месяц.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лайма (лиметт) масло", "0.33%"],
          [" Полисорбат 80 (Твин)", "3.68%"],
          [" Апельсина красного масло (sanguine)", "0.18%"],
          [" Кофе абсолют", "0.18%"],
          [" Кедровое масло (нераф.)", "14.71%"],
          [" Гранатовых косточек масло (нераф.)", "7.36%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая глина Египетская", "22.07%"],
          ["Кофе молотый", "33.1%"],
          ["Сахар ", "18.39%"],
        ],
      },
    ],
    name: "Бодрящий скраб для тела",
    comments: "5",
    price: ["27.19 г.", "219 р."],
    time: "5 мин.",
    technology: [
      "Смешать растительные масла с полисорбатом, добавить эфирные масла и заранее подготовленный абсолют (разбавить с растительным маслом в пропорции 1:1). Перемешать компоненты стеклянной палочкой.",
      "Смешать в емкости кофе, сахар и глину и засыпать в приготовленную масляную смесь. Тщательно перемешать.\n",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 2 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Рыжика ярового масло (нераф.)", "3.1%"],
          [" Литсеи (левзеи) масло", "0.84%"],
          [" Полисорбат 80 (Твин)", "4.65%"],
          [" Ореха грецкого масло (нераф.)", "4.65%"],
          [" Амаранта СО2-экстракт докритический", "0.46%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "1.08%"],
          [" Мяты гидролат", "40.28%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.1%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "30.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Абрикосовые (СКРАБ) косточки молотые", "4.65%"],
          ["Соль морская", "6.2%"],
        ],
      },
    ],
    name: "Скраб-желе для душа",
    comments: "3",
    price: ["32.27 г.", "187 р."],
    time: "25 мин.",
    technology: [
      "Смешать полисорбат с маслами, добавить СО2 экстракт и перемешать стеклянной палочкой.",
      "В пантеноле размешать ксантан и залить теплыми гидролатами. Регулярно перемешивая, дождаться образования однородного геля. Процесс можно ускорить, немного нагрев смесь на водяной бане.",
      "В получившийся гель ввести масляную смесь и тщательно перемешать венчиком.",
      "В конце добавить абрикосовые косточки и морскую соль. Перемешать",
      "Готовый продукт лучше использовать сразу после приготовления, так как со временем соль может раствориться.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовые (СКРАБ) косточки молотые", "1.92%"],
          [" Облепихи СО2-экстракт докритический", "0.96%"],
          [" Гелеобразователь SIMULGEL 600", "2.31%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "80.76%"],
          [" Органический солюбилизатор (ПАВ)", "3.85%"],
          [" Консервант Sharomix 721", "0.58%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "9.62%"],
        ],
      },
    ],
    name: "Гель-скраб для душа",
    comments: "3",
    price: ["52 г.", "325 р."],
    time: "10 мин.",
    technology: [
      "В масло сливы добавить симульгель, перемешать. Далее влить теплый (40 градусов) гидролат и тщательно перемешать венчиком до образования однородного геля.",
      "В гель добавить экстракт облепихи, косточки и консервант, тщательно перемешать.",
      "В последнюю очередь добавить органический солюбилизатор и аккуратно перемешать, избегая образования пены.\n",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "13.32%"],
          [" Эмульгатор Montanov 68", "4.76%"],
          [" Цетиловый спирт", "0.57%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Вербены гидролат (ОРГАНИК)", "70.38%"],
          [" Экстракт ежевики в растительном глицерине", "2.47%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Базилика масло", "0.27%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.44%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "1.9%"],
          [" Герани масло (Бурбон)", "0.27%"],
          [" Органический солюбилизатор (ПАВ)", "4.95%"],
          [" Консервант Sharomix 721", "0.67%"],
        ],
      },
    ],
    name: "Мягкий скраб для уставшей кожи лица",
    comments: "6",
    price: ["52.56 г.", "497 р."],
    time: "20 мин.",
    technology: [
      "Компоненты фазы А нагреть на водяной бане до 70-75 градусов.",
      "В гидролате растворить глицериновый экстракт и также нагреть до 70-75 градусов.",
      "Фазу В влить тонкой струйкой в масляную фазу А, одновременно взбивая мини миксером. Эмульгировать до образования однородной эмульсии.",
      "В остывшую эмульсию добавить эфирные масла, консервант, молотые косточки. Тщательно перемешать. В завершении ввести органический солюбилизатор и аккуратно перемешать, не допуская образования сильной пены.",
      "Готовое средство выложить в чистую баночку и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "2.83%"],
          [" Сасанквы масло", "4.96%"],
          [" Какао масло", "2.12%"],
          [" Ши масло (нераф., ручной работы), Органик", "2.12%"],
          ["Какао-порошок", "7.08%"],
          ["Мёд", "4.96%"],
          ["Кора корицы молотая", "4.25%"],
          ["Сахар ", "70.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бергамота масло (без бергаптена)", "0.25%"],
          [" Базилика масло", "0.16%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.16%"],
          [" Сандаловое масло", "0.29%"],
        ],
      },
    ],
    name: "Шоколадно-медовый скраб для очищения и питания кожи",
    comments: "4",
    price: ["141.23 г.", "622 р."],
    time: "20 мин.",
    technology: [
      "Растопить масло какао и масло ши на водяной бане до жидкого состояния и слегка остудить.",
      "Затем поочерёдно добавлять остальные базовые и эфирные масла, порошок какао и корицы, мёд, сахар и тщательно размешивать. ",
      "Готовую массу выложить в чистую баночку и хранить в холодильнике до 2 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "27.28%"],
          [" Апельсина сладкого масло", "0.83%"],
          [" Какао масло", "18.2%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "3.64%"],
          [" Полисорбат 80 (Твин)", "4.55%"],
          [" Эмульсионный воск (POLAWAX NF)", "18.2%"],
          [" Кокосовое масло (нераф.,органик)", "22.75%"],
          ["Какао-порошок", "4.55%"],
        ],
      },
    ],
    name: "Шоколадный скраб МИНДАЛЬ И АПЕЛЬСИН",
    comments: "6",
    price: ["109.91 г.", "596 р."],
    time: "10-15 мин.",
    technology: [
      "На водяной бане растопите полавакс, масла, полисорбат. Добавьте порошок какао и тщательно размешайте до однородного состояния.",
      "Оставьте застывать на 30-40 минут. В остывшую и слегка затвердевшую массу добавьте эфирное масло и абрикосовые косточки. Тщательно перемешайте до однородной кремообразной массы. Скраб готов.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "15.5%"],
          [" Кедра гималайского масло", "0.59%"],
          [" Можжевелового дерева масло", "0.2%"],
          [" Какао масло", "17.22%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "4.31%"],
          [" Эмульсионный воск (POLAWAX NF)", "17.22%"],
          [" Ши масло (нераф., ручной работы), Органик", "25.82%"],
          [" Риса масло", "17.22%"],
          [" Солодки СО2-экстракт докритический", "1.72%"],
          [" Аниса обыкновенного масло", "0.2%"],
        ],
      },
    ],
    name: "Омолаживающий скраб СОЛОДКА И ПШЕНИЦА",
    comments: "3",
    price: ["116.14 г.", "816 р."],
    time: "15 мин.",
    technology: [
      "На водяной бане растопите эмульгатор полавакс и масла. ",
      "В подостывшую смесь добавьте эфирные масла и абрикосовые косточки.",
      "Вылейте застывать в силиконовую формочку для мыла.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "38.68%"],
          [" Литсеи (левзеи) масло", "0.73%"],
          [" Какао масло", "6.45%"],
          [" Эмульсионный воск (POLAWAX NF)", "12.89%"],
          ["Сахар ", "38.67%"],
          [" Солодки СО2-экстракт докритический", "2.58%"],
        ],
      },
    ],
    name: "Сахарный скраб для тела ЛИТЗЕЯ И СОЛОДКА",
    comments: "5",
    price: ["155.14 г.", "729 р."],
    time: "10 мин.",
    technology: [
      "На водяной бане растопить полавакс, затем масло какао. Добавить миндальное масло и перемешать.",
      "Оставить застывать в прохладном месте. После того, как масляная смесь застынет, добавить эфирные масла и тростниковый коричневый сахар. Тщательно размешать стеклянной палочкой до однородного состояния.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "1.08%"],
          [" Лимонное масло", "0.12%"],
          [" Перца чёрного масло БИО", "0.12%"],
          [" Розмарина гидролат (ОРГАНИК)", "43.23%"],
          [" Можжевельника колючего масло", "0.19%"],
          [" Розмарина СО2-экстракт докритический", "0.54%"],
          [" Каштана СО2-экстракт докритический", "0.54%"],
          [" Аниса обыкновенного масло", "0.12%"],
          [" Белая глина Иорданская (каолин)", "54.06%"],
        ],
      },
    ],
    name: "Антицеллюлитное обёртывание для тела",
    comments: "2",
    price: ["185.05 г.", "663 р."],
    time: "10 мин.",
    technology: [
      "Размешайте глину с гидролатом розмарина до однородной массы.",
      " Добавьте экстракты, масло кофе и эфирные масла. Тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "17.74%"],
          [" Какао масло", "14.19%"],
          [" Эмульсионный воск (POLAWAX NF)", "17.74%"],
          [" Ши масло (нераф., ручной работы), Органик", "14.19%"],
          [" Кокосовое масло (нераф.,органик)", "7.1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Грейпфрута масло", "0.32%"],
          [" Имбирное масло", "0.16%"],
          [" Перца чёрного масло БИО", "0.16%"],
          ["Кофе молотый", "28.4%"],
        ],
      },
    ],
    name: "Кофейный скраб для тела",
    comments: "6",
    price: ["140.91 г.", "582 р."],
    time: "60 мин.",
    technology: [
      "Растопить эмульсионный воск и твёрдые масла на водяной бане. Добавить виноградное масло. Тщательно перемешать.",
      "Добавить кофе. Ещё раз тщательно перемешать до однородной консистенции. Рекомендуется использовать кофе самого мелкого помола.",
      "Добавить эфирные масла. Средство готово! Рекомендуется выложить застывать в силиконовую форму . Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "12.97%"],
          [" Эмульсионный воск (POLAWAX NF)", "10.81%"],
          [" Кокосовое масло (нераф.,органик)", "23.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Соль морская", "51.87%"],
          [" Петитгрейна лимонного масло (листьев лимона)", "0.39%"],
          [" Мяты кудрявой (колосистой) масло", "0.19%"],
        ],
      },
    ],
    name: "Кокосовый скраб с морской солью",
    comments: "7",
    price: ["231.36 г.", "692 р."],
    time: "60 мин.",
    technology: [
      "На водяной бане растопите эмульсионный воск и масла. Перемешайте и дайте остыть.",
      "В начинающую твердеть масляную смесь добавьте эфирные масла, затем всыпьте морскую соль.  Тщательно перемешайте и выложите окончательно застывать в силиконовые формочки.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "24.85%"],
          [" Виноградной косточки масло", "29.83%"],
          [" Эмульсионный воск (POLAWAX NF)", "19.88%"],
          [" Манго баттер", "9.94%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "9.94%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Грейпфрута масло", "0.9%"],
          [" Розмариновое масло", "0.68%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "3.98%"],
        ],
      },
    ],
    name: "Тонизирующий масляный скраб для тела",
    comments: "6",
    price: ["100.59 г.", "640 р."],
    time: "60 мин.",
    technology: [
      "На водяной бане растопить полавакс, затем манго. Добавить растительные масла и перемешать.",
      "Оставить застывать в прохладном месте. После того, как масляная смесь застынет, добавить эфирные масла и всыпать абрикосовые косточки. Тщательно размешать стеклянной палочкой до однородного состояния.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Мыльная основа прозрачная", "16.97%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "14.14%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды fine (Прованс) масло", "0.77%"],
          ["Сахар ", "67.87%"],
          [" Краситель жидкий фиолетовый", "0.25%"],
        ],
      },
    ],
    name: "Скраб для тела САХАРНАЯ ЛАВАНДА",
    comments: "0",
    price: ["176.81 г.", "425 р."],
    time: "10 мин.",
    technology: [
      "Растопить мыльную основу, смешать с маслами.",
      "Добавить краситель и эфирное масло. Затем тщательно перемешать с сахаром. Выложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Персиковое масло (нераф.)", "3.17%"],
          ["Мыльная основа белая", "28.5%"],
          [" Кокосовое масло (нераф.,органик)", "4.75%"],
          ["Сахар ", "63.35%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина сладкого масло", "0.07%"],
          [" Лимонное масло", "0.07%"],
          [" Анисовое масло (звездчатый)", "0.02%"],
          [" Мяты кудрявой (колосистой) масло", "0.03%"],
          [" Куркумы эфирное масло", "0.04%"],
        ],
      },
    ],
    name: "Сахарный скраб ФРУКТЫ И СПЕЦИИ",
    comments: "1",
    price: ["315.74 г.", "232 р."],
    time: "40 мин.",
    technology: [
      " Разделить мыльную основу, масла и сахар на две равные части.",
      "Растопить 45 г мыльной основы, добавить 7,5 г масла кокоса и 5 г масла персика.",
      "Добавить эфиры апельсина, аниса и куркумы. Можно также добавить порошок куркумы для придания цвета.",
      "Всыпать сахарный песок и тщательно перемешать. Затем переложить массу в полиэтиленовый пакет и тщательно размять руками до состояния мягкой пластичности.",
      "Выложить в силиконовые формочки и оставить застывать.",
      "Повторить всю, используя эфиры лимона, мяты и аниса.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "19.09%"],
          [" Эмульгатор Montanov 68", "5.73%"],
          [" Кокосовое масло (нераф.,органик)", "19.09%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "2.86%"],
          [" Чая зеленого гидролат (ОРГАНИК)", "35.33%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кардамона масло", "0.44%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "13.37%"],
          [" Сандаловое масло", "0.27%"],
          [" Органический солюбилизатор (ПАВ)", "3.82%"],
        ],
      },
    ],
    name: "Пенящийся скраб для тела КОКОС И МИНДАЛЬ",
    comments: "6",
    price: ["52.37 г.", "528 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68 и масло кокоса. Добавить миндальное масло. Перемешать и прогреть до 70-75оС.",
      "Фаза В\nВ отдельной посуде нагреть до той же температуры гидролат зелёного чая, с растворённым в нём декспантенолом.",
      "Влить в фазу А, постоянно помешивая. Затем начать смешивание мини-миксером и продолжать до остывания.",
      "Фаза С\nКак только масса станет однородной, аккуратно добавить солюбилизатор и перемешать стеклянной палочкой. Во избежание пенообразования не использовать миксер! Добавить эфирное масло и молотые абрикосовые косточки. Ещё раз перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "22.63%"],
          [" Какао масло", "18.09%"],
          [" Полисорбат 20 (Твин)", "4.52%"],
          [" Эмульсионный воск (POLAWAX NF)", "18.09%"],
          [" Ши масло (нераф., ручной работы), Органик", "18.09%"],
          [" Кокосовое масло (нераф.,органик)", "9.05%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина сладкого масло", "0.24%"],
          [" Имбирное масло", "0.08%"],
          [" Кардамона масло", "0.16%"],
          ["Какао-порошок", "3.62%"],
          ["Кофе молотый", "5.43%"],
        ],
      },
    ],
    name: "Антицеллюлитный скраб-плитка КОФЕ И ШОКОЛАД",
    comments: "3",
    price: ["110.54 г.", "1389 р."],
    time: "10 мин.",
    technology: [
      "Растопить эмульсионный воск и твёрдые масла на водяной бане. Добавить жидкие масла и полисорбат. Тщательно перемешать.\n",
      "Добавить какао, а затем кофе. Ещё раз тщательно перемешать до однородной консистенции.",
      "Добавить эфирные масла и разлить в формочки. Хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Апельсина сладкого масло", "0.35%"],
          [" Какао масло", "13.05%"],
          [" Еловой хвои масло", "0.18%"],
          [" Купуасу баттер", "26.1%"],
          [" Какао абсолют", "0.3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Краситель жидкий зелёный", "7.83%"],
          ["Сахар ", "52.19%"],
        ],
      },
    ],
    name: "Сахарный скраб для тела АРОМАТ РОЖДЕСТВА",
    comments: "0",
    price: ["76.64 г.", "875 р."],
    time: "60 мин.",
    technology: [
      "Растопить растительные масла на водяной бане до жидкого состояния. В чуть остывшую масляную фазу капнуть эфирные масла и перемешать.\n",
      "Сахарный песок перемешать с красителем до однородного оттенка.\n",
      "Затем две трети сахара засыпать в масла и полученную смесь залить в форму для плитки.\n",
      "Сверху засыпать оставшуюся часть сахара и поставить до застывания в прохладное место.\n",
      "После этого извлечь из формы и по желанию украсить поверхность бусинками или маленькими ёлочными игрушками.\n",
      "Готовый скраб хранить в прохладном месте до 6 месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе чёрного масло", "11.91%"],
          [" Бергамота масло (без бергаптена)", "0.18%"],
          [" Кардамона масло", "0.21%"],
          [" Мускатных орехов масло", "0.07%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "7.94%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "3.97%"],
          [" Риса масло", "3.97%"],
          ["Сахар ", "59.59%"],
          [" Чёрная глина Камчатская вулканическая", "11.91%"],
          [" Ветивера масло", "0.25%"],
        ],
      },
    ],
    name: "Мужской кофейный скраб для тела",
    comments: "4",
    price: ["125.91 г.", "951 р."],
    time: "10 мин.",
    technology: [
      "Базовые масла смешать с эфирными (масло кофе можно заменить абсолютом кофе, восполнив необходимые 15 г маслом рисовых отрубей).\n",
      "Затем смешать между собой сыпучие ингредиенты и соединить с маслами.\n",
      "Тщательно размешать и выложить в чистую баночку, которую следует хранить в прохладном месте до двух недель.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Манго баттер", "32.28%"],
          ["Натуральные волокна люфы", "6.92%"],
          [" Ши масло (нераф., ручной работы), Органик", "59.94%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ладана масло (Сомали)", "0.12%"],
          [" Пальмарозы масло", "0.32%"],
          [" Ветивера масло", "0.42%"],
        ],
      },
    ],
    name: "Мягкий скраб для сухой кожи",
    comments: "3",
    price: ["43.37 г.", "335 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане масла и всыпать туда люфу. Перемешать.\n",
      "По мере остывания капнуть эфирные масла и, тщательно размешав, залить в форму.\n",
      "Форму поставить в прохладное место для застывания, после чего извлечь и хранить в прохладном месте не более 20-ти дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Морковных семян масло", "0.33%"],
          [" Фенхельное масло (сладкий укроп)", "0.33%"],
          [" Какао масло", "6.53%"],
          [" Купуасу баттер", "47.12%"],
          [" Кокосовое масло (нераф.,органик)", "29.01%"],
          [" Череды СО2-экстракт докритический", "2.18%"],
        ],
      },
      { name: "Фаза B", component: [["Кофе молотый", "14.5%"]] },
    ],
    name: "Кокосовые трюфели с кофе",
    comments: "5",
    price: ["27.58 г.", "201 р."],
    time: "30 мин.",
    technology: [
      "Растопить на водяной бане растительные масла, добавить экстракт череды.\n",
      "Чуть остудив, капнуть эфирные масла. Аккуратно размешать и поставить в холодильник для застывания.\n",
      "Когда масса станет мягкой и податливой, скатать из нее шарики и обвалять в молотом кофе. Хранить готовый продукт следует в холодильнике не более 2-3 недель.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "9.65%"],
          [" Мандариновое масло", "0.3%"],
          [" Какао масло", "3.22%"],
          [" Эмульгатор Montanov 68", "2.14%"],
          ["Вода очищенная", "48.23%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Абрикосовые (СКРАБ) косточки молотые", "8.58%"],
          ["Какао-порошок", "8.58%"],
          ["Мёд", "19.3%"],
        ],
      },
    ],
    name: "ШОКОЛАДНО-МАНДАРИНОВЫЙ крем-скраб для шеи и декольте",
    comments: "8",
    price: ["46.64 г.", "105 р."],
    time: "25 мин.",
    technology: [
      "Фаза А: Белая часть скраба\nЭмульгатор Montanov 68 и масло какао растопить на водяной бане. Добавить туда миндальное масло. Прогреть до 70-75оС.",
      "Затем добавить воду (25 мл) той же температуры, что и масляная смесь и взбить мини-миксером.",
      "Капнуть в полученную кремовую массу эфирное масло мандарина. Перемешать.",
      "Фаза В: Шоколадная часть скраба\nМед растопить. Добавить какао-порошок и абрикосовые косточки, смешав до однородной массы. Влить воду (5мл). Если мед жидкий, воду использовать не нужно.",
    ],
  },
  {
    phase: [
      { name: "Фаза A", component: [[" Гелеобразователь SIMULGEL 600", "2.92%"]] },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "87.57%"],
          [" Брусники ягод экстракт", "0.86%"],
        ],
      },
      { name: "Фаза C", component: [["Порошок из натуральной пемзы", "8.65%"]] },
    ],
    name: "Нежный гель-эксфолиант ",
    comments: "17",
    price: ["46.25 г.", "431 р."],
    time: "10 мин.",
    technology: [
      "Подогреть розовую воду до теплого состояния и растворить в ней экстракт брусники.\n",
      "Добавить эмульгатор SIMULGEL 600 и взбить до гелевого состояния венчиком.\n",
      "На завершающем этапе всыпать пемзу и тщательно размешать. Полученный гель выложить в чистую банку для крема и хранить в сухом прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "47.4%"],
          ["Алоэ экстракт", "3.76%"],
          [" Гелеобразователь SIMULGEL 600", "6.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Виноградной косточки масло", "33.86%"],
          [" Ореха лесного масло (нераф.)", "3.39%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Гвоздичное масло", "0.34%"],
          [" Герани масло", "0.19%"],
          [" Мяты полевой масло", "0.53%"],
          ["Натуральные волокна люфы", "3.76%"],
        ],
      },
    ],
    name: "Лёгкий скраб с люфой и алоэ",
    comments: "6",
    price: ["26.58 г.", "250 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nВ тёплой ромашковой воде растворить сухой экстракт алоэ (или гель).",
      "Затем растворить в этой воде эмульгатор SIMULGEL 600. Взбить венчиком до гелеобразной консистенции.",
      "Фаза В\nВлить растительные масла и тщательно размешать.",
      "Фаза С\nПродолжая размешивать, всыпать измельчённую люфу.",
      "Когда масса остынет, капнуть эфирные масла и ещё раз перемешать. Готовый продукт выложить в чистую баночку и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Персиковое масло (нераф.)", "19.58%"],
          [" Эмульгатор Montanov 68", "4.35%"],
          [" Кокосовое масло (нераф.,органик)", "21.75%"],
        ],
      },
      { name: "Фаза B", component: [[" Липы гидролат (ОРГАНИК)", "45.03%"]] },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.39%"],
          [" Базилика масло", "0.2%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "8.7%"],
        ],
      },
    ],
    name: "Скраб АБРИКОС И БАЗИЛИК для всех типов кожи ",
    comments: "8",
    price: ["45.97 г.", "305 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68 и масло кокоса. Добавить жидкие растительные масла. Перемешать и прогреть до 70-75оС.",
      "Фаза В\nВ отдельной посуде нагреть до той же температуры липовую воду.",
      "Влить в фазу А, постоянно помешивая. Затем начать смешивание мини-миксером и продолжать до остывания (можно с небольшими перерывами).\n",
      "Фаза С\nКак только масса станет однородной, добавить эфирное масло и молотые абрикосовые косточки. Ещё раз перемешать.",
      "Готовый скраб поместить в холодильник или использовать сразу. Храниться такой скраб может в холодильнике 2-3 недели.\n",
    ],
  },
];

export default scrabs;
