const lips = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "9.87%"],
          [" Кунжутное масло (нераф.)", "9.87%"],
          [" Таману масло (нераф., ОРГАНИК)", "4.94%"],
          [" Эмульсионный воск (POLAWAX NF)", "3.29%"],
          [" Кокосовое масло (нераф.,органик)", "9.87%"],
          [" Марулы масло (нераф., органик)", "14.81%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "1.65%"],
          [" Гуаровая камедь катионная", "0.16%"],
          [" Мелиссы гидролат (ОРГАНИК)", "42.81%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.3%"],
          [" Герани масло", "0.3%"],
          [" Ромашки римской масло", "0.16%"],
          [" Розы масло (Болгария)", "0.16%"],
          [" Розмарина СО2-экстракт докритический", "0.99%"],
          [" Консервант Sharomix 721", "0.82%"],
        ],
      },
    ],
    name: "Солнцезащитный бальзам для губ",
    comments: "0",
    price: ["30.38 г.", "485 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор с растительными маслами и прогреть до температуры 75 градусов.",
      "В пантеноле размешать стеклянной палочкой гуар, залить гидролат и подогреть до 75 градусов.",
      "Влить водную фазу (В) в масляную(А) и перемешивать мини миксером до образования стабильной эмульсии. Далее мешать венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov 68", "4.86%"],
          [" Цетиловый спирт", "0.32%"],
          [" Манго баттер", "8.1%"],
          [" Бораго масло (нераф., ОРГАНИК)", "4.86%"],
          [" Эмульсионная база-актив", "9.72%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "3.24%"],
          [" Липы гидролат (ОРГАНИК)", "12.97%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "51.88%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Алоэ вера гель", "3.24%"],
          [" Мёда (пчелиных сот) абсолют", "0.16%"],
          [" Консервант Sharomix 721", "0.65%"],
        ],
      },
    ],
    name: "Кремовый бальзам для губ со смородиной",
    comments: "4",
    price: ["30.85 г.", "417 р."],
    time: "25 мин.",
    technology: [
      "Растопить эмульгатор с цетиловым спиртом, маслами и эмульсионной базой на водяной бане до температуры 75 градусов.",
      "Гидролаты и глицериновый экстракт нагреть на водяной бане также до температуры 75 градусов.",
      "Влить водную фазу (В) в масляную (А) и перемешать мини миксером до образования  эмульсии.",
      "Далее аккуратно перемешивать венчиком до остывания.",
      "В чуть теплую эмульсию добавить компоненты фазы С, завершая консервантом. Абсолют меда необходимо предварительно развести в растительном масле в пропорции 1:1. Тщательно перемешать.",
      "Готовое средство переложить в чистый вакуумный диспенсер или стеклянную баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3%"],
          [" Василька гидролат", "60%"],
          [" Трилаген - антивозрастной комплекс", "5%"],
          [" Матриксил синте 6 - антивозрастной компонент", "2%"],
          [" Розы майской гидролат (ОРГАНИК)", "30%"],
        ],
      },
    ],
    name: "Лосьон-патч для глаз",
    comments: "17",
    price: ["50 г.", "805 р."],
    time: "5 мин.",
    technology: [
      "Смешайте гидролаты комнатной температуры. Затем добавьте остальные компоненты и перемешайте.",
      "Готовое средство перелейте в чистый стеклянный флакон и храните в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "5%"],
          [" Кунжутное масло (нераф.)", "63.03%"],
          [" Ромашки голубой масло", "0.45%"],
          [" Каштана СО2-экстракт докритический", "0.5%"],
          [" Огуречных семян масло (нераф.)", "30.02%"],
          [" Василька синего СО2-экстракт докритический", "0.5%"],
          [" Гинкго билоба СО2-экстракт докритический", "0.5%"],
        ],
      },
    ],
    name: "Противоотечный ролик от мешков под глазами",
    comments: "22",
    price: ["19.99 г.", "271 р."],
    time: "5 мин.",
    technology: [
      "Смешать все компоненты с помощью стеклянной палочки и залить в стеклянный флакон или роллер.",
      "Хранить желательно в холодильнике до 6 месяцев. Легкий массаж с помощью холодного роллера также положительно скажется на устранении мешков под глазами.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арбузных семян масло (нераф.)", "63%"],
          [" Арники масло (мацерат, органик)", "5%"],
          [" Авокадо масло", "20%"],
          [" Кофе зеленого масло", "10%"],
          [" Крапивы СО2-экстракт докритический", "1%"],
          [" Каштана СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Масляная сыворотка для кожи вокруг глаз",
    comments: "12",
    price: ["10 г.", "104 р."],
    time: "5 мин.",
    technology: [
      "Соединить в одной емкости масла, добавить экстракты и тщательно перемешать.",
      "Готовое средство перелить в чистый стеклянный флакон или роллер и хранить в темном прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "17.89%"],
          [" Какао масло", "21.86%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "18.56%"],
          [" Манго баттер", "21.21%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "19.88%"],
        ],
      },
      { name: "Фаза B", component: [[" Мелиссы лекарственной масло", "0.6%"]] },
    ],
    name: "Защитный бальзам для губ с мелиссой",
    comments: "14",
    price: ["15.09 г.", "233 р."],
    time: "10 мин.",
    technology: [
      "Растопить воск и твердые масла на водяной бане. Далее добавить жидкие масла и прогреть вместе до жидкого прозрачного состояния смеси. Тщятельно перемешать стеклянной палочкой.",
      "Снять с водяной бани, подождать, когда смесь начнет густеть и добавить эфирное масло. Еще раз перемешать.",
      "Перелить в чистую сухую баночку и оставить застывать. Использовать продукт в течение 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "5.8%"],
          [" Эмульгатор Montanov 68", "4.64%"],
          [" Цетиловый спирт", "0.44%"],
          [" Огуречных семян масло (нераф.)", "8.7%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "36.24%"],
          [" Василька гидролат", "34.8%"],
          [" Экстракт ежевики в растительном глицерине", "2.03%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Унитамурон (активное увлажнение) ", "4.93%"],
          [" Облепихи СО2-экстракт докритический", "0.58%"],
          [" Лаванды fine (Прованс) масло", "0.41%"],
          [" Розы масло (Болгария)", "0.26%"],
          [" Каштана СО2-экстракт докритический", "0.44%"],
          [" Консервант Sharomix 721", "0.73%"],
        ],
      },
    ],
    name: "Противоотёчный крем для кожи вокруг глаз",
    comments: "28",
    price: ["34.48 г.", "865 р."],
    time: "20 мин.",
    technology: [
      "Компоненты фазы А нагреть на водяной бане до температуры 70-75 градусов.",
      "Глицериновый экстракт растворить в гидролатах и также нагреть до температуры 70-75 градусов.",
      "Фазу В влить тонкой струйкой в масляную фазу А, одновременно взбивая мини миксером. Эмульгировать до образования однородной эмульсии.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "20.43%"],
          [" Крамбе масло", "8.17%"],
          [" Гелеобразователь SIMULGEL 600", "2.55%"],
        ],
      },
      { name: "Фаза B", component: [[" Бессмертника гидролат (ОРГАНИК)", "66.39%"]] },
      {
        name: "Фаза C",
        component: [
          [" Петрушки листьев масло", "0.46%"],
          [" Морковных семян масло", "0.46%"],
          [" Крапивы СО2-экстракт докритический", "0.77%"],
          [" Консервант Sharomix 721", "0.77%"],
        ],
      },
    ],
    name: "Тонизирующий гель для кожи вокруг глаз",
    comments: "15",
    price: ["19.58 г.", "140 р."],
    time: "15 мин.",
    technology: [
      "Размешать симульгель в растительных маслах.",
      "Добавить гидролат комнатной температуры в масло. Размешать венчиком до образования однородного геля.",
      "Ввести в гель экстракт, эфирные масла и консервант. Тщательно перемешать.",
      "Готовый продукт выложить в чистую баночку. Хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "9.98%"],
          [" Жожоба масло (нераф.)", "19.96%"],
          [" Пчелиный воск", "11.98%"],
          [" Какао масло", "9.98%"],
          [" Натуральный эмолент", "19.96%"],
          [" Яблочных семян масло (нераф.)", "25.27%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мёда (пчелиных сот) абсолют", "0.67%"],
          [" Иланг-иланг (комплит) масло", "0.6%"],
          [" Виролы (кандеи) масло", "0.6%"],
          [" Солодки СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Яблочно-медовая помадка для губ",
    comments: "8",
    price: ["15.03 г.", "348 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане пчелиный воск с маслом какао. Добавить жидкие масла и натуральный эмолент.",
      "В чуть остывшую смесь масел ввести предварительно подготовленный абсолют меда (при объеме абсолюта 2 мл - наполнить флакон базовым маслом до полного объема, при объеме 5 мл - смешать с базовым маслом в пропорции 1:1). Затем добавить экстракт и эфирные масла.",
      "Перемешать стеклянной палочкой и перелить еще не застывший бальзам в чистую баночку. Хранить в прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Эмульгатор Montanov 68", "4.97%"],
          [" Ши масло (нераф., ручной работы), Органик", "28.97%"],
          [" Циклометикон", "10.35%"],
          [" Бораго масло (нераф., ОРГАНИК)", "8.28%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "41.38%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.21%"],
          [" Экстракт ежевики в растительном глицерине", "4.14%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.58%"],
          [" Розовое масло (иранское)", "0.37%"],
          [" Консервант Sharomix 721", "0.75%"],
        ],
      },
    ],
    name: "Восстанавливающий крем-бальзам для губ",
    comments: "5",
    price: ["24.16 г.", "481 р."],
    time: "20 мин.",
    technology: [
      "Фаза А. Растопить эмульгатор на водяной бане вместе с маслом ши. В масле бораго растворить циклометикон, отставить в сторону.",
      "Фаза В. Подогреть на водяной бане розовую воду, в ней мини-миксером размешать гиалуроновую кислоту,\nрастёртую предварительно в глицериновом экстракте, до однородной консистенции. При необходимости дать ей настояться в течение 20 мин. ",
      "В прогретую до 70 градусов фазу А  добавить фазу В (температура фаз должна быть одинаковой!), вымешивать мини-миксером.",
      "После эмульгирования добавить масло бораго (с циклометиконом).",
      "Остудив эмульсию до 40 градусов, поочередно добавлять эфирные масла, последним ввести  консервант. ",
      " Готовый продукт выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мяты полевой масло", "1.07%"],
          [" Кокосовое масло (нераф.,органик)", "76.1%"],
          ["Сахар ", "22.83%"],
        ],
      },
    ],
    name: "Скраб для губ САХАРНАЯ МЯТА ",
    comments: "4",
    price: ["13.14 г.", "48 р."],
    time: "5 мин.",
    technology: [
      "Добавьте в кокосовое масло сахарный песок и мяту. ",
      "Тщательно перемешайте.  ",
      "Сахарный песок рекомендуется дополнительно слегка измельчить в ступке.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "3.98%"],
          [" Маковое масло (нераф.)", "7.96%"],
          [" Пчелиный воск", "1%"],
          [" Календулы СО2-экстракт докритический", "1%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.96%"],
          [" Эмульгатор для обратных эмульсий", "4.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "63.69%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "3.98%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "2.99%"],
          ["Соль морская", "1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розовое масло (иранское)", "0.18%"],
          [" Сандаловое масло", "0.1%"],
          [" Мелиссы лекарственной масло", "0.18%"],
        ],
      },
    ],
    name: "Омолаживающий бальзам для губ",
    comments: "20",
    price: ["50.23 г.", "867 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала баттер ши, а затем остальные растительные масла, календулу и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ розовой воде растворить декспантенол и экстракт смородины, затем морскую соль. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем продолжать мешать ещё 10 минут.",
      "Фаза С\nДобавить эфирные масла и ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2-х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "5.82%"],
          [" Эмульгатор Nikkolipid 81S ", "3.88%"],
          [" Огуречных семян масло (нераф.)", "13.57%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "69.79%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.27%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.29%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладана масло (Сомали)", "0.17%"],
          [" Петрушки листьев масло", "0.1%"],
          [" Кипариса голубого масло", "0.17%"],
          [" Крапивы СО2-экстракт докритический", "0.97%"],
          [" Каштана СО2-экстракт докритический", "0.97%"],
        ],
      },
    ],
    name: "Крем для век от тёмных кругов и отёков",
    comments: "30",
    price: ["51.58 г.", "880 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nЭмульгатор Nikkolipid растопить на водяной бане в растительных маслах и прогреть до 80 оС.",
      "Фаза В\nВ гидролате гамамелиса растворить гиалуроновую кислоту и фукус. Подогреть до температуры фазы А.",
      "Ввести масляную фазу А в водную фазу В, взбивая мини-миксером.",
      "Фаза С\nКогда крем остынет, добавить эфирные масла, со2-экстракты. Ещё раз тщательно перемешать стеклянной палочкой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "4.98%"],
          [" Пчелиный воск", "1.99%"],
          [" Купуасу баттер", "9.95%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "5.97%"],
          [" Эмульгатор для обратных эмульсий", "4.98%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "61.71%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "3.98%"],
          [" Алоэ вера гель", "4.98%"],
          ["Соль морская", "1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.18%"],
          [" Сандаловое масло", "0.1%"],
          [" Ванили абсолют", "0.18%"],
        ],
      },
    ],
    name: "Крем для губ и кутикулы",
    comments: "6",
    price: ["50.23 г.", "1392 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала баттер купуасу, а затем остальные растительные масла и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ розовой воде растворить алое и экстракт смородины, затем морскую соль. Нагреть до температуры компонентов Фазы А.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем продолжать мешать ещё 10 минут.",
      "Фаза С\nДобавить эфирные масла и ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2-х месяцев в прохладном месте.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "12.55%"],
          [" Пчелиный воск", "0.97%"],
          [" Манго баттер", "20.28%"],
          [" Эмульгатор для обратных эмульсий", "4.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.83%"],
          [" Василька гидролат", "46.33%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.83%"],
          [" Аллантоин", "0.97%"],
          [" Алоэ вера гель", "2.9%"],
          ["Соль морская", "0.97%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Петрушки листьев масло", "0.27%"],
          [" Сандаловое масло", "0.27%"],
        ],
      },
    ],
    name: "Крем-маска для век ПРОБУЖДЕНИЕ",
    comments: "25",
    price: ["51.78 г.", "866 р."],
    time: "40 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск. Добавить к нему сначала баттер манго, а затем масло зелёного кофе и эмульгатор. Тщательно перемешать.",
      "Фаза В\nВ гидролате василька растворить морскую соль, аллантоин, декспантенол, алое и экстракт фукуса. Немного подогреть.",
      "Медленно влить водную фазу в масляную. Вливать следует небольшими порциями в течение 10-ти минут, постоянно помешивая большой стеклянной палочкой. Затем следует продолжать смешивать палочкой ( или венчиком) ещё в течение 10-ти минут.",
      "Фаза С\nДобавить эфирные масла. Ещё раз тщательно перемешать. Выложить в стерилизованную баночку и хранить до 2х месяцев в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Розовая вода (ОРГАНИК)", "30.3%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "4.54%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "30.3%"],
          [" Василька гидролат", "30.3%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.91%"],
          [" Алоэ вера гель", "3.03%"],
          [" Консервант Sharomix 708", "0.62%"],
        ],
      },
    ],
    name: "Маска-патч для кожи вокруг глаз",
    comments: "13",
    price: ["66.01 г.", "829 р."],
    time: "5 мин.",
    technology: [
      "Разотрите консервант в экстракте смородины.",
      "Растворите в смеси слегка подогретых (до 40оС) гидролатов гель алое и влейте в посуду с экстрактом смородины. Тщательно перемешайте.",
      "Добавьте гиалуроновую кислоту. Периодически помешивая стеклянной палочкой, дождитесь её полного растворения.",
      "Перелейте в стерилизованную ёмкость. Храните в холодильнике до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "19.54%"],
          [" Какао масло", "19.55%"],
          [" Ши масло (нераф., ручной работы), Органик", "9.78%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "19.55%"],
          [" Кокосовое масло (нераф.,органик)", "9.78%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "19.55%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ириса абсолют", "1.37%"],
          [" Ванили абсолют", "0.88%"],
        ],
      },
    ],
    name: "Бальзам для губ ВАНИЛЬНЫЙ ИРИС",
    comments: "13",
    price: ["10.23 г.", "1280 р."],
    time: "5 мин.",
    technology: [
      "Растопить пчелиный воск и баттеры.",
      "Затем добавить жидкие масла. Перемешать.",
      "В чуть остывшую массу добавить подготовленные абсолюты. Для этого следует развести абсолют с маслом жожоба:1 капля абсолюта на 10 капель масла жожоба. Полученную смесь использовать как обычное эфирное масло.",
      "Вылить в чистую баночку и оставить застывать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Миндальное масло", "7.76%"],
          [" Sorbitan Monostearate (SPAN - 60)", "0.78%"],
          [" Риса масло", "10.34%"],
          [" Эмульгатор Nikkolipid 81S ", "2.07%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "25.85%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "38.77%"],
          [" Трилаген - антивозрастной комплекс", "2.59%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кофе зеленого масло", "10.34%"],
          [" Морковных семян масло", "0.23%"],
          [" Краситель жидкий зелёный", "0.13%"],
          [" Розы масло (Болгария)", "0.36%"],
          [" Консервант Sharomix 708", "0.78%"],
        ],
      },
    ],
    name: "Антивозрастная сыворотка для кожи век",
    comments: "37",
    price: ["38.68 г.", "1222 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить эмульгаторы на водяной бане в масле миндаля.",
      "Влить туда также масло риса. Прогреть до 70-75 0 С.",
      "Фаза В\nПодогреть воду гамамелиса и лаванды до 70 0 С.",
      "Влить в фазу А, перемешать мини-миксером (около 10 минут). Температура соединяемых фаз должна быть одинаковой!",
      "Фаза С\nВ масле зелёного кофе растворить эфирные масла и добавить в основную зелень крема.",
      "Добавить трилаген (можно не подогревать).",
      "Капнуть консервант, краситель (при желании можно исключить) и размешать всё ещё раз.",
      "Готовый крем выложить в чистую баночку, которую следует хранить в прохладном месте до 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "10.27%"],
          [" Пчелиный воск", "7.53%"],
          [" Эмульгатор Montanov 68", "3.42%"],
          [" Ши масло (нераф., ручной работы), Органик", "25.68%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "51.35%"],
          [" Гиалуроновая кислота (низкомолекулярная 0,25-0,45)", "0.17%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Нарда масло (органик)", "0.17%"],
          [" Пачули масло", "0.31%"],
          [" Сандаловое масло", "0.31%"],
          [" Консервант Sharomix 708", "0.79%"],
        ],
      },
    ],
    name: "Защитный крем-бальзам для губ",
    comments: "16",
    price: ["29.21 г.", "433 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Монтанов вместе с пчелиным воском и растительными маслами (при температуре 70-75оС).",
      "Фаза В\nГиалуроновую кислоту растереть стеклянной палочкой в подогретой (70оС) лавандовой воде и взбить мини-миксером до полного растворения (для набухания гиалуроновой кислоты может потребоваться несколько минут, можно также замачивать в  воде комнатной температуры, дождаться растворения и затем нагревать).",
      "Затем соединить с фазой А, вылив «в один шаг», взбить мини-миксером до образования эмульсии.",
      "Фаза С\nДобавить эфирные масла и консервант. Ещё раз тщательно перемешать.",
      "Готовый крем выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "7.49%"],
          [" Sorbitan Monostearate (SPAN - 60)", "6.24%"],
          [" Ши масло (нераф., ручной работы), Органик", "7.07%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "3.74%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "37.44%"],
          [" Василька гидролат", "37.44%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.21%"],
          [" Жасминовое масло (абсолют)", "0.37%"],
        ],
      },
    ],
    name: "Освежающий крем для век",
    comments: "22",
    price: ["24.04 г.", "388 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане масло ши и эмульгатор SPAN - 60. Прогреть до 70оС. Добавить масла примулы и аргана.",
      "Фаза В\nСмешать цветочные воды. Подогреть до температуры фазы А.",
      "Влить в фазу А. Взбить венчиком.",
      "Фаза С\nВ процессе взбивания добавить эфирные масла",
      "Готовый продукт выложить в чистую баночку, которую следует хранить в прохладном месте не более 10-14 дней.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "9%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "13.5%"],
          [" Кокосовое масло (нераф.,органик)", "16.25%"],
          [" Эмульгатор Montanov L", "2.5%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "22.49%"],
          [" Ромашки гидролат (ОРГАНИК)", "33.75%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1.8%"],
          [" Ниацинамид (Витамин B3)", "0.25%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Розовое масло (иранское)", "0.12%"],
          [" Жасминовое масло (абсолют)", "0.12%"],
          [" Нероли масло (апельсиновых цветов)", "0.22%"],
        ],
      },
    ],
    name: "Гидрокомпенсирующая эмульсия для кожи вокруг глаз и губ",
    comments: "34",
    price: ["40.01 г.", "760 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить масло ши и эмульгатор Montanov L на водяной бане. Затем влить туда остальные растительные масла. Прогреть до 70-75оС.",
      "Фаза В\nВ тёплой розовой воде (40оС) растворить ниацинамид и декспантенол.",
      "Добавить тонкой струйкой в масляную фазу А, одновременно взбивая венчиком или миксером.",
      "Фаза С\nПо мере взбивания добавить эфирные масла. Готовый продукт залить в чистый флакончик или баночку и хранить в прохладном месте не более 10-15 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Какао масло", "2.81%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.95%"],
          [" Манго баттер", "3.8%"],
          [" Кокосовое масло (нераф.,органик)", "4.95%"],
          [" Клюквы масло (нераф.)", "14.85%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "66.84%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "1.49%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.23%"],
          [" Морковных семян масло", "0.08%"],
        ],
      },
    ],
    name: "Клюквенный бальзам для губ",
    comments: "14",
    price: ["60.59 г.", "635 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nПолностью растопить твердые масла и эмульгатор SPAN – 60 на водяной бане. Влить масло клюквы. Прогреть до 70-75оС.",
      "Фаза В\nВоду гамамелиса подогреть до 70-75оС. Растворить в ней глицериновый экстракт фукуса.",
      "Добавить к фазе А. Температура соединяемых фаз должна быть одинаковой! Взбить венчиком или миксером.",
      "Фаза С\nДобавить эфирные масла и ещё раз перемешать. Готовый продукт выложить в чистую баночку и хранить в прохладном месте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "1.97%"],
          [" Маковое масло (нераф.)", "19.67%"],
          [" Ши масло, карите", "4.81%"],
          [" Эмульгатор Montanov 68", "3.28%"],
          [" Ореха грецкого масло (нераф.)", "9.83%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "1.01%"],
          [" Нероли гидролат (ОРГАНИК)", "58.99%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.22%"],
          [" Морковных семян масло", "0.22%"],
        ],
      },
    ],
    name: "Крем для кожи вокруг глаз тонизирующий",
    comments: "42",
    price: ["22.88 г.", "208 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov 68 на водяной бане вместе с маслом ши, затем добавить жидкие масла (при температуре 70-75оС).",
      "Фаза В\nПодогреть воду и растворить в ней глицериновый экстракт чёрной смородины.",
      "Добавить медленно эту воду в фазу А, одновременно взбивая мини-миксером до получения кремообразной массы. Температура соединяемых фаз должна быть одинаковой!\n",
      "Фаза С\nДобавить эфирные масла. Ещё раз перемешать. Переложить в чистую баночку для крема и поставить в холодильник.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "59.29%"],
          [" Пчелиный воск", "13.48%"],
          [" Какао масло", "20.22%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "3.77%"],
          [" Виноградной кожицы экстракт", "1.89%"],
        ],
      },
      { name: "Фаза C", component: [[" Розовое масло (иранское)", "1.35%"]] },
    ],
    name: "Розовый бальзам-блеск для губ",
    comments: "10",
    price: ["3.71 г.", "144 р."],
    time: "15-20 мин.",
    technology: [
      "Растопить воск и масла.",
      "В подогретую массу добавить жожоба глэйз и тщательно размешать.",
      "Экстракт винограда растворить в воде и влить в масляную смесь. ",
      "Затем капнуть эфирное масло и взбить мини-миксером. Бальзам готов!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "18.3%"],
          [" Макадамовое масло", "18.31%"],
          [" Пшеничных зародышей масло (нераф.)", "18.31%"],
          [" Сасанквы масло", "18.31%"],
          [" Ши масло, карите", "17.9%"],
          [" Пчелиный воск", "8.14%"],
          [" Ромашки голубой масло", "0.73%"],
        ],
      },
    ],
    name: "Смягчающий бальзам для губ и кутикулы",
    comments: "9",
    price: ["12.29 г.", "163 р."],
    time: "10 мин.",
    technology: [
      "Растопить воск и масло ши на водяной бане.\n",
      "Затем добавить туда жидкие масла и смешать.\n",
      "Когда масса остынет, капнуть эфирное масло и снова перемешать. Бальзам готов!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "52.09%"],
          [" Пшеничных зародышей масло (нераф.)", "34.72%"],
          [" Пчелиный воск", "3.86%"],
          [" Лавандовое масло (майллетте)", "0.27%"],
          [" Какао масло", "2.89%"],
          [" Абрикосовые (СКРАБ) косточки молотые", "1.93%"],
          [" Ши масло (нераф., ручной работы), Органик", "4.24%"],
        ],
      },
    ],
    name: "Маска-скраб для губ АВОКАДО",
    comments: "6",
    price: ["51.84 г.", "314 р."],
    time: "15 мин.",
    technology: [
      "Растопить воск, масло какао и ши на водяной бане, добавить жидкие масла. Перемешать.\n",
      "В остывшую массу всыпать абрикосовые косточки. Размешать.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "45.74%"],
          [" Пчелиный воск", "15.24%"],
          [" Мяты полевой масло", "1.42%"],
          [" Какао масло", "15.24%"],
          [" Ши масло (нераф., ручной работы), Органик", "22.36%"],
        ],
      },
    ],
    name: "Бальзам для губ СВЕЖАЯ МЯТА",
    comments: "49",
    price: ["9.84 г.", "56 р."],
    time: "15-20 мин.",
    technology: [
      "Растопить пчелиный воск на водяной бане и смешать его сначала с твёрдыми маслами, затем с жидкими.\n",
      "Как только масса станет однородной и СЛЕГКА начнёт густеть, перелить её в закрученный внутрь флакончик для помады. Предварительно на дно положить небольшой кусочек воска (чтобы закрыть отверстие).  Оставить остужаться.\n",
      "Как только помада полностью застынет, её можно легко выкручивать и пользоваться как обычной гигиенической помадкой.\n",
    ],
  },
];
export default lips;
