const specialHelp = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "1.78%"],
          [" Таману масло (нераф., ОРГАНИК)", "10.47%"],
          [" Лавандовое масло (майллетте)", "0.84%"],
          [" Чайного дерева масло", "0.84%"],
          [" Календулы СО2-экстракт докритический", "3.14%"],
          [" Ши масло (нераф., ручной работы), Органик", "5.24%"],
          [" Ним масло (Маргоза)", "11.78%"],
          [" Тысячелистника масло", "0.24%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "58.89%"],
          [" Канделильский воск", "5.24%"],
          [" Мяты перечной масло", "0.6%"],
          [" Витамин Е", "0.94%"],
        ],
      },
    ],
    name: "Заживляющий бальзам для дома и путешествий",
    comments: "0",
    price: ["38.2 г.", "648 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопите воск, затем добавьте масло ши. После того, как масло ши растает, добавьте жидкие масла. Перемешайте и снимите с бани.",
      "Дайте немного остыть и добавьте СО2-экстракт, витамин Е и эфирные масла. Перемешайте и перелейте в сухую баночку с герметичной крышкой и широким горлом.",
      "Хранить в прохладном месте до 6-ти месяцев. Если вы берёте бальзам с собой в жаркую погоду и храните без холодильника, срок хранения может уменьшиться до 2-3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Иланг-иланг масло (экстра)", "0.87%"],
          [" Жожоба масло (нераф.)", "24.16%"],
          [" Кедра гималайского масло", "0.44%"],
          [" Мандариновое масло", "0.35%"],
          [" Петитгрейн масло (апельсиновых листьев)", "0.27%"],
          [" Череды СО2-экстракт докритический", "0.97%"],
          [" Лаванды fine (Прованс) масло", "1.06%"],
          [" Мяты кудрявой (колосистой) масло", "0.35%"],
          [" Солодки СО2-экстракт докритический", "1.93%"],
          [" Ежевики косточек масло", "4.83%"],
          [" Витамин Е", "0.97%"],
          [" Триглицериды", "63.8%"],
        ],
      },
    ],
    name: "Сухое масло для тела СОН В ЛЕТНЮЮ НОЧЬ",
    comments: "0",
    price: ["51.73 г.", "677 р."],
    time: "5 мин.",
    technology: [
      "Смешайте все ингредиенты и перелейте во флакончик из тёмного стекла. Хранить рекомендуется в прохладном месте до 6-ти месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "7.91%"],
          [" Гелеобразователь SIMULGEL 600", "3.42%"],
          [" Солодки СО2-экстракт докритический", "1.07%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "1.07%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Шалфея гидролат (ОРГАНИК)", "36.36%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "34.22%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Шалфея мускатного масло", "0.39%"],
          [" Полисорбат 80 (Твин)", "9.63%"],
          [" Алоэ вера гель", "5.35%"],
          [" Лаванды fine (Прованс) масло", "0.58%"],
        ],
      },
    ],
    name: "Гель для интимной гигиены с алоэ",
    comments: "16",
    price: ["46.75 г.", "343 р."],
    time: "10 мин.",
    technology: [
      "В масло добавить СО2 экстракты и симульгель, перемешать стеклянной палочкой.\n",
      "В масляную смесь влить гидролаты комнатной температуры, перемешивать венчиком до образования стабильного геля.\n",
      "Затем добавить полисорбат, эфирные масла и алоэ, тщательно перемешать.\n",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер. Хранить в холодильнике не более 2 недель.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "30%"],
          [" Мочевина", "5%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4%"],
          [" Алоэ вера гель", "5%"],
          [" Розы майской гидролат (ОРГАНИК)", "36%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "20%"],
        ],
      },
    ],
    name: "Лосьон против вросших волосков",
    comments: "1",
    price: ["100 г.", "638 р."],
    time: "7 мин.",
    technology: [
      "Смешать гидролаты комнатной температуры.\n",
      "Добавить остальные компоненты и перемешать.\n",
      "Готовое средство перелить в чистый флакон и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "4.01%"],
          [" Гелеобразователь SIMULGEL 600", "1.1%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Эвкалипта гидролат (ОРГАНИК)", "31.06%"],
          [" Тимьяна гидролат (ОРГАНИК)", "20.04%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "37.06%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Березового дегтя масло", "0.18%"],
          [" Имбирное масло", "0.46%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.01%"],
          [" Аллантоин", "1%"],
          [" Череды СО2-экстракт докритический", "0.4%"],
          [" Витекса священного масло", "0.18%"],
          [" Консервант Sharomix 708", "0.6%"],
          [" Мирокарпуса (кабреувы) масло", "0.9%"],
        ],
      },
    ],
    name: "Локальный гель от воспалений и прыщей",
    comments: "6",
    price: ["49.91 г.", "418 р."],
    time: "10 мин.",
    technology: [
      "В  растительном масле размешать симульгель стеклянной палочкой.\n",
      "Добавить гидролаты комнатной температуры и перемешать венчиком до получения однородного геля.\n",
      "Добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.\n",
      "Готовое средство выложить в чистую баночку или стеклянный флакон с роллером. Хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "0.8%"],
          [" Пшеничных зародышей масло (нераф.)", "2.41%"],
          [" Цетиловый спирт", "1%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "12.84%"],
          [" Эмульгатор Nikkolipid 81S ", "3.51%"],
          [" Эмульсионная база-актив", "8.02%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "60.18%"],
          [" Экстракт фукуса пузырчатого в растительном глицерине", "4.91%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лавандовое масло (майллетте)", "0.18%"],
          [" Мандариновое масло", "0.54%"],
          [" Унитамурон (активное увлажнение) ", "5.01%"],
          [" Консервант Sharomix 708", "0.6%"],
        ],
      },
    ],
    name: "Крем для профилактики растяжек при беременности",
    comments: "2",
    price: ["49.86 г.", "871 р."],
    time: "20 мин.",
    technology: [
      "Эмульгатор и цетиловый спирт растопить на водяной бане с растительными маслами и базой-активом, затем прогреть до температуры 85 градусов.\n",
      "Гидролат с глицериновым экстрактом также прогреть до температуры 85 градусов.\n",
      "Соединить обе фазы, вылив водную (В) в масляную (А) и смешать мини-миксером до образования стабильной эмульсии.\n",
      "В остывшую эмульсию ввести поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.\n",
      "Готовый крем выложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "6.01%"],
          [" Зверобоя масло (мацерат)", "4.01%"],
          [" Гелеобразователь SIMULGEL 600", "2.81%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "38.08%"],
          [" Мяты гидролат", "40.08%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Чайного дерева масло", "0.9%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.61%"],
          [" Лаванды fine (Прованс) масло", "0.9%"],
          [" Консервант Sharomix 708", "0.6%"],
          [" Василька синего СО2-экстракт докритический", "2%"],
        ],
      },
    ],
    name: "Успокаивающий гель при укусах насекомых",
    comments: "3",
    price: ["49.9 г.", "416 р."],
    time: "10 мин.",
    technology: [
      "В маслах размешать симульгель стеклянной палочкой.\n",
      "Влить в масла гидролаты комнатной температуры и перемешивать венчиком до образования однородного геля.\n",
      "В гель добавить поочередно компоненты фазы С, завершая консервантом.\n",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пшеничных зародышей масло (нераф.)", "8.84%"],
          [" Таману масло (нераф., ОРГАНИК)", "12.77%"],
          [" Эмульсионный воск (POLAWAX NF)", "3.14%"],
          [" Кокосовое масло (нераф.,органик)", "8.84%"],
          [" Риса масло", "8.84%"],
          [" Марулы масло (нераф., органик)", "4.52%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гуаровая камедь катионная", "0.14%"],
          [" Бессмертника гидролат (ОРГАНИК)", "43.2%"],
          [" Экстракт томата в растительном глицерине", "2.95%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.45%"],
          [" Нероли масло (апельсиновых цветов)", "0.18%"],
          [" Алоэ вера гель", "3.93%"],
          [" Монарды масло", "0.35%"],
          [" Тысячелистника масло", "0.18%"],
          [" Розмарина СО2-экстракт докритический", "0.98%"],
          [" Консервант Sharomix 721", "0.69%"],
        ],
      },
    ],
    name: "Цветочно-цитрусовый крем-концентрат",
    comments: "3",
    price: ["50.91 г.", "712 р."],
    time: "20 мин.",
    technology: [
      "Растопить на водяной бане эмульгатор с растительными маслами и прогреть до температуры 75 градусов.",
      "В глицериновом экстракте размешать стеклянной палочкой гуар, залить гидролат и подогреть до 75 градусов.",
      "Влить водную фазу (В) в масляную(А) и перемешивать мини миксером до образования стабильной эмульсии. Далее мешать венчиком.",
      "В остывшую эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку или вакуумный диспенсер и хранить в холодильнике до 3 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "7.05%"],
          [" Гелеобразователь SIMULGEL 600", "3.02%"],
          [" Марулы масло (нераф., органик)", "2.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Эвкалипта гидролат (ОРГАНИК)", "40.29%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "40.28%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Бергамота масло (без бергаптена)", "0.46%"],
          [" Аллантоин", "1.01%"],
          [" Сандаловое масло", "0.18%"],
          [" Кедра атласского масло", "0.36%"],
          [" Ниацинамид (Витамин B3)", "3.02%"],
          [" Солодки СО2-экстракт докритический", "0.81%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Комплексное средство для ухода за мужской кожей",
    comments: "9",
    price: ["49.65 г.", "407 р."],
    time: "10 мин.",
    technology: [
      "Смешать симульгель с маслами.",
      "Подогреть гидролаты до комнатной температуры и добавить в масла. Перемешивать до образования однородного геля.",
      "Добавить поочередно все компоненты фазы С, завершая консервантом. Тщательно перемешать.",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лимонное масло", "0.9%"],
          [" Морковных семян масло", "0.46%"],
          [" Малиновых семян масло (нераф.)", "30.04%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "20.03%"],
          [" Натуральный эмолент", "47.07%"],
          [" Хвоща СО2-экстракт докритический", "0.8%"],
          [" Пажитника СО2-экстракт докритический", "0.7%"],
        ],
      },
    ],
    name: "Осветляющее масло от пигментации с морковью",
    comments: "8",
    price: ["49.93 г.", "525 р."],
    time: "5 мин.",
    technology: [
      "Смешать масла с натуральным эмолентом, добавить экстракты и эфирные масла. Перемешать стеклянной палочкой.\n",
      "Готовое средство перелить в чистый флакон из темного стекла и хранить в холодильнике до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Абрикосовых косточек масло  (нераф.)", "31.21%"],
          [" Гвоздичное масло", "0.4%"],
          [" Базовый шампунь ОРГАНИК", "66.88%"],
          [" Зиры (кумина, тмина) масло", "0.62%"],
          [" Берёзы листьев СО2-экстракт докритический", "0.89%"],
        ],
      },
    ],
    name: "Средство для очищения кистей для макияжа",
    comments: "2",
    price: ["22.43 г.", "116 р."],
    time: "5 мин.",
    technology: [
      "В основу для шампуня добавить масло, экстракт и эфирные масла, перемешать.\n",
      "Готовое средство переложить в чистую баночку и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "12.26%"],
          [" Грушанки масло", "0.31%"],
          [" Мяты полевой масло", "0.92%"],
          [" Зверобоя масло (мацерат)", "27.24%"],
          [" Лаванды fine (Прованс) масло", "1.09%"],
          [" Кедровое масло (нераф.)", "57.87%"],
          [" Зиры (кумина, тмина) масло", "0.31%"],
        ],
      },
    ],
    name: "Согревающая мазь для суставов и мышц",
    comments: "15",
    price: ["29.37 г.", "351 р."],
    time: "15 мин мин.",
    technology: [
      "Растопить воск на водяной бане, добавить растительные масла, перемешать.\n",
      "В чуть остывшую смесь добавить эфирные масла и перемешать.\n",
      "Еще не застывшую смесь масел перелить в чистую сухую баночку. Хранить в прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "45%"],
          [" Розовое масло (иранское)", "0.5%"],
          [" Авокадо масло нерафинированное (органик)", "53.7%"],
          [" Мать-и-мачехи СО2-экстракт докритический", "0.4%"],
          [" Василька синего СО2-экстракт докритический", "0.4%"],
        ],
      },
    ],
    name: "Активизирующая сыворотка для роста бровей и ресниц",
    comments: "9",
    price: ["10 г.", "261 р."],
    time: "5 мин.",
    technology: [
      "В растительные масла добавить экстракты и эфирное масло. Перемешать стеклянной палочкой.\n",
      "Готовую смесь перелить в чистый флакон и хранить в прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Рыжика ярового масло (нераф.)", "6.51%"],
          [" Бессмертника масло (БИО)", "0.72%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
          [" Ветивера масло", "0.18%"],
          [" Сливовых косточек масло (нерафинированное, органик)", "80.08%"],
          [" Марулы масло (нераф., органик)", "10.01%"],
          [" Амаранта СО2-экстракт докритический", "2%"],
        ],
      },
    ],
    name: "Антиоксидантная сыворотка с амарантом",
    comments: "7",
    price: ["49.95 г.", "1164 р."],
    time: "5 мин.",
    technology: [
      "Смешать растительные масла. Добавить к ним экстракты и эфирные масла. Тщательно перемешать стеклянной палочкой.\n",
      "Готовую смесь перелить в чистый стеклянный флакон и хранить в темном, прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт фукуса пузырчатого в растительном глицерине", "3%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "1%"],
          [" Экстракт ежевики в растительном глицерине", "6%"],
          [" Розы майской гидролат (ОРГАНИК)", "70%"],
          [" Смородины чёрной гидролат (ОРГАНИК)", "20%"],
        ],
      },
    ],
    name: "Средство для фиксации макияжа",
    comments: "6",
    price: ["50 г.", "451 р."],
    time: "5 мин.",
    technology: [
      "В смесь гидролатов добавить экстракты и пантенол, тщательно перемешать.\n",
      "Готовое средство перелить в чистый флакон со спреем и хранить в холодильнике до 3 месяцев.\n",
      "Перед применением взбалтывать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "27.06%"],
          [" Пчелиный воск", "46.52%"],
          [" Стеариновая кислота", "2.71%"],
          [" Кокосовое масло (нераф.,органик)", "21.65%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.76%"],
          [" Чайного дерева масло", "0.27%"],
          [" Мяты кудрявой (колосистой) масло", "0.49%"],
          [" Розмарина СО2-экстракт докритический", "0.54%"],
        ],
      },
    ],
    name: "Дезодорант Антибактериальная защита",
    comments: "31",
    price: ["18.48 г.", "101 р."],
    time: "10 мин.",
    technology: [
      "На водяной бане растопить воск, стеариновую кислоту, масло кокоса. Добавить остальные масла, перемешать.",
      "В чуть остывшую смесь добавить СО2 экстракт и эфирные масла, перемешать.",
      "Еще жидкое средство перелить в специальный тубус для дезодоранта и оставить до затвердения.",
      "Дезодорант хранить в прохладном месте, не допуская попадания воды, до 6 месяцев. Наносить на сухую и чистую кожу подмышечных впадин.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Мирры масло", "0.68%"],
          [" Таману масло (нераф., ОРГАНИК)", "10.03%"],
          [" Пчелиный воск", "20.06%"],
          [" Лавандовое масло (майллетте)", "0.9%"],
          [" Чайного дерева масло", "1.13%"],
          [" Календулы СО2-экстракт докритический", "1.5%"],
          [" Ши масло (нераф., ручной работы), Органик", "60.18%"],
          [" Ним масло (Маргоза)", "5.02%"],
          [" Розмарина СО2-экстракт докритический", "0.5%"],
        ],
      },
    ],
    name: "Бальзам против локальных воспалений",
    comments: "10",
    price: ["39.88 г.", "352 р."],
    time: "10 мин.",
    technology: [
      "Растопить воск с растительными маслами на водяной бане. Хорошо перемешать стеклянной палочкой.\n",
      "Когда масляная смесь начнёт остывать, но все ещё будет жидкой, добавить СО2 экстракты и эфирные масла. Ещё раз тщательно перемешать.",
      "Ещё жидкую смесь перелить в чистую баночку, оставить застывать при комнатной температуре.",
      " Готовый бальзам хранить в прохладном месте до 6 мес.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "14.16%"],
          [" Эмульгатор Montanov 68", "2.83%"],
          [" Ши масло (нераф., ручной работы), Органик", "8.49%"],
          [" Макадамии масло (нераф. ОРГАНИК)", "28.31%"],
        ],
      },
      { name: "Фаза B", component: [[" Бессмертника гидролат (ОРГАНИК)", "42.46%"]] },
      {
        name: "Фаза C",
        component: [
          [" Грушанки масло", "0.51%"],
          [" Мирокарпуса (кабреувы) масло", "0.4%"],
          [" Розмарина СО2-экстракт докритический", "1.42%"],
          [" Каштана СО2-экстракт докритический", "1.42%"],
        ],
      },
    ],
    name: "Массажный крем",
    comments: "4",
    price: ["35.32 г.", "280 р."],
    time: "15 мин.",
    technology: [
      "На водяной бане растопите эмульгатор и масло ши, добавьте жидкие масла и прогрейте до 75 С.\n",
      "Нагрейте гидролат бессмертника до температуры фазы А.",
      "Соедините фазы и взбейте миксером.",
      "Добавьте эфиры и СО2-экстракты и тщательно перемешайте крем.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "12.17%"],
          [" Стеариновая кислота", "4.98%"],
          [" Кокосовое масло (нераф.,органик)", "29.86%"],
          ["Сода пищевая", "19.91%"],
          ["Крахмал кукурузный", "29.86%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Пальмарозы масло", "0.25%"],
          [" Календулы СО2-экстракт докритический", "1.11%"],
          [" Череды СО2-экстракт докритический", "1.11%"],
          [" Ромашки римской масло", "0.25%"],
          [" Виролы (кандеи) масло", "0.5%"],
        ],
      },
    ],
    name: "Твёрдый дезодорант для чувствительной кожи",
    comments: "12",
    price: ["90.41 г.", "427 р."],
    time: "15 мин.",
    technology: [
      "Растопить на водяной бане воск и стеариновую кислоту. Добавить масло кокоса, тщательно размешать растопленную смесь.\n",
      "Добавить соду и крахмал. Если масса начала застывать, то можно немного прогреть ее на водяной бане, размешивая до однородности.\n",
      "Добавить экстракты и эфирные масла. Перелить в силиконовую формочку для застывания и положить в холодильник на 15 мин. После застывания дезодорант готов к применению.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          ["Сода пищевая", "64.93%"],
          [" Белая глина Иорданская (каолин)", "28.13%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.3%"],
          [" Мяты полевой масло", "0.39%"],
          [" Чайного дерева масло", "0.19%"],
          [" Кокосовое масло (нераф.,органик)", "6.06%"],
        ],
      },
    ],
    name: "Биопорошок для чистки зубов",
    comments: "9",
    price: ["46.21 г.", "39 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nСмешать между собой глину и соду.",
      "Фаза В\nРастопить масло кокоса на водяной бане.",
      "Капнуть туда эфирные масла и размешать.",
      "Соединить фазу А и фазу В, равномерно перемешав компоненты до однородной массы.",
      "Выложить порошок в чистую баночку, которую следует хранить в прохладном месте до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "19.69%"],
          [" Миндальное масло", "39.4%"],
          [" Пшеничных зародышей масло (нераф.)", "19.69%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "19.69%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мандариновое масло", "0.45%"],
          [" Нероли масло (апельсиновых цветов)", "0.45%"],
          [" Лаванды fine (Прованс) масло", "0.63%"],
        ],
      },
    ],
    name: "Профилактическое масло от растяжек",
    comments: "8",
    price: ["50.78 г.", "982 р."],
    time: "5-10 мин.",
    technology: [
      " Смешайте компоненты фазы А.",
      "Добавьте эфирные масла. Смесь перемешайте.",
      "Храните в темном прохладном месте в закрытом стеклянном флаконе до 6 месяцев. ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "15.79%"],
          [" Эмульгатор Montanov 68", "5.26%"],
          [" Примулы вечерней масло (нераф., ОРГАНИК)", "2.63%"],
          [" Ним масло (Маргоза)", "7.89%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "6.58%"],
          [" Аллантоин", "0.26%"],
          [" Алоэ вера гель", "2.63%"],
          [" Сосновой хвои гидролат (ОРГАНИК)", "52.61%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кедра гималайского масло", "0.47%"],
          [" Ромашки голубой масло", "0.24%"],
          [" Череды СО2-экстракт докритический", "1.32%"],
          [" Бисаболол натуральный", "0.61%"],
          [" Консервант Sharomix 708", "0.61%"],
          [" Амми зубной эфирное масло", "0.47%"],
          [" Солодки СО2-экстракт докритический", "2.63%"],
        ],
      },
    ],
    name: "Бальзам для повреждённой кожи",
    comments: "10",
    price: ["38.01 г.", "493 р."],
    time: "25-30 мин.",
    technology: [
      "Фаза А\nРастопите эмульгатор и добавьте растительные масла. Прогрейте до 75 С.",
      "Фаза В\nРазотрите в декспантеноле аллантоин. Добавьте гидролат и алое. Прогрейте до температуры фазы А. Соедините и взбейте.",
      "Фаза С\nДобавьте компоненты фазы С в получившийся крем и ещё раз слегка взбейте или перемешайте стеклянной палочкой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "6.08%"],
          [" Какао масло", "11.39%"],
          [" Манго баттер", "7.59%"],
          [" Ши масло (нераф., ручной работы), Органик", "3.8%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          ["Сода пищевая", "45.55%"],
          ["Крахмал кукурузный", "22.78%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.52%"],
          [" Мяты полевой масло", "0.24%"],
          [" Пальмарозы масло", "0.21%"],
          [" Чайного дерева масло", "0.14%"],
          [" Шалфея мускатного масло", "0.04%"],
          [" Шалфея лекарственного масло", "0.07%"],
          [" Можжевельника колючего масло", "0.07%"],
          [" Розмарина СО2-экстракт докритический", "1.52%"],
        ],
      },
    ],
    name: "Твёрдый дезодорант",
    comments: "37",
    price: ["131.68 г.", "287 р."],
    time: "20 мин.",
    technology: [
      "Растопите на водяной бане воск и масла.",
      "Всыпьте крахмал и соду, тщательно размешайте до однородного состояния.",
      "Добавьте эфирные масла и экстракт розмарина. Ещё раз тщательно перемешайте и выложите в силиконовую формочку для застывания.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "57.09%"],
          [" Ним масло (Маргоза)", "28.54%"],
          [" Бисаболол натуральный", "0.95%"],
          [" Солодки СО2-экстракт докритический", "4.76%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "2.19%"],
          [" Чайного дерева масло", "2.19%"],
          [" Лаванды fine (Прованс) масло", "4.28%"],
        ],
      },
    ],
    name: "Успокаивающее средство от укусов насекомых ",
    comments: "10",
    price: ["10.51 г.", "201 р."],
    time: "5 мин.",
    technology: [
      "Смешайте растительные масла, затем добавьте солодку, бисаболол и эфирные масла. ",
      "Храните смесь во флаконе из тёмного стекла.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Герани масло", "0.43%"],
          [" Цитронеллы (лимонеллы) масло", "0.83%"],
          [" Лимонной травы масло (Лемонграсс, БИО)", "0.83%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "92.46%"],
          [" Лавандина масло (сорт super)", "0.83%"],
          [" Органический солюбилизатор (ПАВ)", "4.62%"],
        ],
      },
    ],
    name: "Спрей от комаров",
    comments: "27",
    price: ["54.08 г.", "349 р."],
    time: "5 мин.",
    technology: [
      "Размешайте эфирные масла в солюбилизаторе.",
      "Залейте гидролатом и перемешайте стеклянной палочкой.",
      "Перелейте во флакон с пульверизатором. Перед распылением встряхивайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Виноградной косточки масло", "38.39%"],
          [" Кофе зеленого масло", "9.6%"],
          [" Пшеничных зародышей масло (нераф.)", "28.79%"],
          [" Натуральный эмолент", "19.19%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Апельсина сладкого масло", "0.44%"],
          [" Герани масло", "0.27%"],
          [" Грейпфрута масло", "0.44%"],
          [" Имбирное масло", "0.44%"],
          [" Перца чёрного масло БИО", "0.17%"],
          [" Розмарина СО2-экстракт докритический", "1.92%"],
          [" Аниса обыкновенного масло", "0.35%"],
        ],
      },
    ],
    name: "Массажное масло ВОСТОЧНЫЙ ДЕТОКС",
    comments: "6",
    price: ["52.1 г.", "653 р."],
    time: "5 мин.",
    technology: ["Смешайте все компоненты и храните во флаконе из тёмного стекла."],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Пчелиный воск", "16.3%"],
          [" Кокосовое масло (нераф.,органик)", "65.2%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "7.42%"],
          [" Мяты полевой масло", "5.54%"],
          [" Мяты кудрявой (колосистой) масло", "5.54%"],
        ],
      },
    ],
    name: "Средство от укачивания в транспорте",
    comments: "16",
    price: ["12.27 г.", "135 р."],
    time: "10 мин.",
    technology: [
      " Растопите пчелиный воск и масло кокоса на водяной бане.",
      "Добавьте эфирные масла и перелейте застывать в баночку с широким горлом.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Гелеобразователь SIMULGEL 600", "1.83%"],
          [" Тимьяна гидролат (ОРГАНИК)", "91.53%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "3.05%"],
          [" Солодки СО2-экстракт докритический", "1.02%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мануки масло", "0.47%"],
          [" Чайного дерева масло", "0.92%"],
          [" Равенсары душистой масло", "0.47%"],
          [" Консервант Sharomix 721", "0.71%"],
        ],
      },
    ],
    name: "Антисептический гель для рук",
    comments: "9",
    price: ["49.16 г.", "363 р."],
    time: "15 мин.",
    technology: [
      "В гидролате тимьяна растворите симульгель. Дождитесь загеливания.",
      "Добавьте масло таману и СО2-солодки. Взбейте венчиком.",
      "Добавьте эфирные масла и тщательно перемешайте.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "23.3%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "23.3%"],
          [" Клюквы масло (нераф.)", "23.3%"],
          [" Сандаловое масло", "0.65%"],
          [" Можжевельника колючего масло", "0.42%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "23.3%"],
          [" Мирокарпуса (кабреувы) масло", "1.07%"],
          [" Крапивы СО2-экстракт докритический", "2.33%"],
          [" Розмарина СО2-экстракт докритический", "2.33%"],
        ],
      },
    ],
    name: "Масло для ухода за бородой",
    comments: "7",
    price: ["21.46 г.", "434 р."],
    time: "10 мин.",
    technology: ["Смешайте все компоненты ", "Перелейте содержимое во флакончик из тёмного стекла"],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "68.06%"],
          [" Пчелиный воск", "2.43%"],
          [" Кокосовое масло (нераф.,органик)", "24.31%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты полевой масло", "0.24%"],
          [" Сосновой хвои масло", "0.44%"],
          [" Календулы СО2-экстракт докритический", "0.97%"],
          [" Эвкалипта душиcтого масло", "0.44%"],
          [" Саро эфирное масло", "3.11%"],
        ],
      },
    ],
    name: "Защитная мазь для носа от простуды и гриппа",
    comments: "25",
    price: ["20.57 г.", "130 р."],
    time: "10 мин.",
    technology: [
      "Растопите на водяной бане пчелиный воск, добавьте к нему масла. Перемешайте.",
      "В подостывшую смесь масел добавьте эфиры и экстракт календулы. Перемешайте и вылейте в баночку. Оставьте застывать.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "21.46%"],
          [" Облепихи СО2-экстракт докритический", "2.47%"],
          [" Крамбе масло", "21.46%"],
          [" Розы масло (Болгария)", "0.97%"],
          [" Клещевины семян масло (касторовое), ОРГАНИК", "53.64%"],
        ],
      },
    ],
    name: "Масляный эликсир для ресниц и бровей",
    comments: "27",
    price: ["9.32 г.", "474 р."],
    time: "5 мин.",
    technology: [
      "Смешать все компоненты и перелить в удобный флакончик со щёточкой.",
      "Хранить в прохладном месте в течение 3-6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "81.52%"],
          [" Кипариса масло", "0.15%"],
          [" Каепутовое масло (малалеука)", "0.15%"],
          [" Лимонное масло", "0.15%"],
          [" Сосновой хвои масло", "0.15%"],
          [" Чайного дерева масло", "0.26%"],
          [" Шалфея мускатного масло", "0.15%"],
          [" Кокосовое масло (нераф.,органик)", "17.47%"],
        ],
      },
    ],
    name: "Масло при заложенности носа ЛЁГКОЕ ДЫХАНИЕ",
    comments: "30",
    price: ["34.34 г.", "145 р."],
    time: "10 мин.",
    technology: [
      "Растопить на водяной бане масло ши и кокоса до жидкой консистенции.",
      "Слегка остудив, капнуть эфирные масла.",
      "Всё тщательно перемешать и залить в чистую баночку, которую следует хранить в прохладном месте до 6-ти месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Календулы СО2-экстракт докритический", "2.36%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "94.38%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мирры масло", "1.09%"],
          [" Мануки масло", "0.42%"],
          [" Чайного дерева масло", "0.66%"],
          [" Лаванды fine (Прованс) масло", "1.09%"],
        ],
      },
    ],
    name: "Антибактериальное средство для чувствительной кожи",
    comments: "13",
    price: ["21.19 г.", "304 р."],
    time: "10 мин.",
    technology: [
      "Добавить в масло чёрного тмина СО2-календулы и эфирные масла.",
      "Перемешать и перелить в стеклянный флакон с пипеткой.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Авокадо масло", "8.75%"],
          [" Бурити масло (нераф.)", "5.84%"],
          [" Пшеничных зародышей масло (нераф.)", "2.92%"],
          [" Эмульгатор Montanov 68", "3.79%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "72.93%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.38%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Герани масло", "0.15%"],
          [" Лавандовое масло (майллетте)", "0.15%"],
          [" Чайного дерева масло", "0.15%"],
          [" Эвкалипта душиcтого масло", "0.15%"],
          [" Консервант Sharomix 708", "0.79%"],
        ],
      },
    ],
    name: "Гидрокрем от ожогов",
    comments: "6",
    price: ["34.27 г.", "245 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастворить эмульгатор Монтанов в жидких маслах на водяной бане. Прогреть до 70-75оС.",
      "Фаза В\nВ тёплой ромашковой воде растворить Декспантенол , прогреть до 70-75оС и соединить с масляной фазой. Температура соединяемых фаз должна быть максимально одинаковой! Взбить мини-миксером.",
      "Фаза С\nВ процессе взбивания мини-миксером капнуть эфирные масла и консервант. Тщательно перемешав, выложить готовый крем в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кофе зеленого масло", "8.51%"],
          [" Семян черной смородины масло", "8.51%"],
          [" Эмульгатор Montanov 68", "4.25%"],
          [" Зверобоя масло (мацерат)", "8.51%"],
          [" Розы москеты масло ОРГАНИК", "4.25%"],
        ],
      },
      { name: "Фаза B", component: [[" Розмарина гидролат (ОРГАНИК)", "63.79%"]] },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.6%"],
          [" Розмариновое масло", "0.21%"],
          [" Апельсина красного масло (sanguine)", "0.6%"],
          [" Консервант Sharomix 708", "0.77%"],
        ],
      },
    ],
    name: "Крем от рубцов",
    comments: "7",
    price: ["23.51 г.", "306 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастительные масла вместе с эмульгатором Монтанов нагреваются на водяной бане до полного растворения эмульгатора  (при температуре 70-75оС). ",
      "Фаза В\nГидролат  подогревается до температуры фазы А.",
      "Фазы смешиваются и взбиваются венчиком.",
      "Фаза С\nВ процессе вымешивания, в охлажденный до 40 градусов крем, добавляются остальные компоненты фазы С перемешивая после введения каждого.",
      " Готовый крем выкладывается в чистую баночку и хранится в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Липы гидролат (ОРГАНИК)", "69.04%"],
          [" Гелеобразователь SIMULGEL 600", "2.56%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Маковое масло (нераф.)", "5.12%"],
          [" Аргановое масло (нераф., ОРГАНИК)", "10.23%"],
          [" Клюквы масло (нераф.)", "7.67%"],
          [" Мёда (пчелиных сот) абсолют", "0.59%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Декспантенол (провитамин В5, D-пантенол)", "3.84%"],
          [" Краситель жидкий лимонный", "0.13%"],
          [" Консервант Sharomix 708", "0.82%"],
        ],
      },
    ],
    name: "Успокаивающий медовый крем",
    comments: "5",
    price: ["39.1 г.", "716 р."],
    time: "10 мин.",
    technology: [
      "Перед приготовлением крема абсолют мёда смешать с маслом клюквы и предварительно дать настояться 1 неделю.\n",
      "Фаза А\nЭмульгатор Simulgel растворить в тёплой воде липы ( 20 г воды) и взбить венчиком до гелеобразной консистенции.",
      "Фаза В\nВвести растительные масла и ещё раз взбить.",
      "Фаза С\nВ 7 г воды липы растворить декспантенол и добавить его вместе с остальными компонентами фазы С.",
      "Всё тщательно размешать и выложить в чистую баночку, которую можно хранить в прохладном месте до трёх месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "24.33%"],
          [" Миндальное масло", "24.33%"],
          [" Ореха лесного масло (нераф.)", "48.66%"],
          [" Кипариса масло", "0.44%"],
          [" Лимонное масло", "0.68%"],
          [" Лавандовое масло (майллетте)", "0.44%"],
          [" Розовое масло (иранское)", "0.68%"],
          [" Ромашки римской масло", "0.44%"],
        ],
      },
    ],
    name: "Масло для кожи с куперозом",
    comments: "4",
    price: ["20.55 г.", "570 р."],
    time: "5 мин.",
    technology: [
      "Все составляющие смешать и залить в чистый флакончик, который рекомендуется хранить в прохладном месте до 6-ти месяцев.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Березового дегтя масло", "0.57%"],
          [" Гвоздичное масло", "1.03%"],
          [" Лимонное масло", "5.13%"],
          [" Чайного дерева масло", "1.03%"],
          [" Зверобоя масло (мацерат)", "22.81%"],
          [" Тмина чёрного масло (нераф., ОРГАНИК)", "68.4%"],
          [" Пихтовой хвои масло", "1.03%"],
        ],
      },
    ],
    name: "Антибактериальный ролик",
    comments: "12",
    price: ["8.77 г.", "109 р."],
    time: "5 мин.",
    technology: [
      "В базовое масло капаются эфирные масла и тщательно перемешиваются. ",
      "Готовая смесь заливается в чистый флакончик с роликом и хранится в прохладном месте до 6 мес.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "17.35%"],
          [" Макадамовое масло", "10.41%"],
          [" Эмульгатор Montanov 68", "6.56%"],
          [" Зверобоя масло (мацерат)", "6.94%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "34.73%"],
          [" Мочевина", "5.01%"],
          [" Шалфея гидролат (ОРГАНИК)", "17.35%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Ладанника масло", "0.19%"],
          [" Эвкалипта душиcтого масло", "0.19%"],
          [" Можжевельника колючего масло", "0.19%"],
          [" Герани масло (Бурбон)", "0.19%"],
          [" Консервант Sharomix 708", "0.89%"],
        ],
      },
    ],
    name: "Ранозаживляющий мусс",
    comments: "8",
    price: ["25.93 г.", "243 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастворить эмульгатор Монтанов в маслах на водяной бане (при температуре 70-75оС).",
      "Фаза В\nСмешать цветочные воды и подогреть до 70-75оС. Растворить в воде мочевину.",
      "Добавить к фазе А. Температура соединяемых фаз должна быть одинаковой! Взбить мини-миксером.",
      "Фаза С\nВзбивая, добавить эфирные масла и консервант. Готовый крем-мусс выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "6.72%"],
          [" Семян черной смородины масло", "3.36%"],
          [" Зверобоя масло (мацерат)", "13.43%"],
          [" Эмульгатор Montanov L", "5.6%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ромашки гидролат (ОРГАНИК)", "33.58%"],
          [" Лаванды гидролат (ОРГАНИК)", "33.58%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Чайного дерева масло", "1.68%"],
          [" Сандаловое масло", "0.52%"],
          [" Чабреца (тимьяна ползучего) масло", "0.52%"],
          [" Консервант Sharomix 708", "1.01%"],
        ],
      },
    ],
    name: "Профилактический крем от грибка ногтей для всей семьи",
    comments: "10",
    price: ["26.8 г.", "357 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov L на водяной бане (температура 70-75оС) в растительных маслах.",
      "Фаза В\nСмешать цветочные воды и подогреть на водяной бане до 70-75оС.",
      "Влить в фазу А и взбить мини-миксером. Температура соединяемых фаз должна быть одинаковой!",
      "Фаза С\nПосле образования эмульсии ввести эфирные масла и консервант. Готовый продукт выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "39.46%"],
          [" Пчелиный воск", "13.16%"],
          [" Какао масло", "26.32%"],
          [" Манго баттер", "19.74%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бергамота масло (без бергаптена)", "0.33%"],
          [" Чайного дерева масло", "0.33%"],
          [" Эвкалипта шаровидного масло", "0.33%"],
          [" Мелиссы лекарственной масло", "0.33%"],
        ],
      },
    ],
    name: "Помада против герпеса",
    comments: "13",
    price: ["15.2 г.", "119 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить пчелиный воск, масло какао, манго и ши.",
      "Фаза В\nЧуть остудить и капнуть эфирные масла. Перемешать и залить в чистую баночку, которую следует хранить в прохладном месте 3-6 мес.\n",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "10.91%"],
          [" Персиковое масло (нераф.)", "7.28%"],
          [" Эмульгатор Montanov 68", "6.06%"],
          [" Зверобоя масло (мацерат)", "18.19%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "36.39%"],
          [" Шалфея гидролат (ОРГАНИК)", "18.19%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.2%"],
          [" Мяты полевой масло", "0.2%"],
          [" Розмариновое масло", "0.2%"],
          [" Краситель жидкий красный", "0.73%"],
          [" Мелиссы лекарственной масло", "0.2%"],
          [" Пихтовой хвои масло", "0.36%"],
          [" Консервант Sharomix 708", "1.09%"],
        ],
      },
    ],
    name: "Розовое суфле от ушибов и синяков",
    comments: "5",
    price: ["24.74 г.", "274 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nЭмульгатор Montanov 68 растопить в растительных маслах на водяной бане, прогреть до 70-75оС.",
      "Фаза В\nСмешать цветочные воды и подогреть до температуры фазы А (70-75оС).",
      "Затем влить в фазу А, взбивая мини-миксером.",
      "Фаза С\nВ процессе взбивания капнуть краситель, эфирные масла, консервант и еще раз тщательно перемешать. Готовый крем-суфле выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Арники масло (мацерат, органик)", "10.68%"],
          [" Шиповника масло (нераф., ОРГАНИК)", "6.67%"],
          [" Ореха грецкого масло (нераф.)", "4%"],
          [" Sorbitan Monostearate (SPAN - 60)", "4.45%"],
          [" Череды СО2-экстракт докритический", "4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "40.03%"],
          [" Гамамелиса гидролат (ОРГАНИК)", "26.69%"],
          [" Аллантоин", "1.78%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Базилика масло", "0.15%"],
          [" Каепутовое масло (малалеука)", "0.15%"],
          [" Лавандовое масло (майллетте)", "0.15%"],
          [" Чайного дерева масло", "0.15%"],
          [" Эвкалипта шаровидного масло", "0.15%"],
          [" Консервант Sharomix 708", "0.95%"],
        ],
      },
    ],
    name: "Воздушный успокаивающий крем после укусов насекомых",
    comments: "5",
    price: ["33.72 г.", "316 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Sorbitan Monostearate в маслах на водяной бане (при температуре 70-75оС).",
      "Влить экстракт череды и перемешать.",
      "Фаза В\nТёплую (40оС) лавандовую воду ввести в масляную фазу и взбить мини-миксером.",
      "Затем в слегка тёплой воде гамамелиса растворить аллантоин и также соединить с полученной массой.",
      "Фаза С\nВ готовую эмульсию капнуть эфирные масла и консервант, взбить еще раз тщательно до однородной массы. Выложить в чистую баночку и хранить в прохладном месте до трёх месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Таману масло (нераф., ОРГАНИК)", "32.9%"],
          [" Sorbitan Monostearate (SPAN - 60)", "3.92%"],
          [" Череды СО2-экстракт докритический", "1.83%"],
        ],
      },
      { name: "Фаза B", component: [[" Шалфея гидролат (ОРГАНИК)", "58.73%"]] },
      {
        name: "Фаза C",
        component: [
          [" Гвоздичное масло", "0.84%"],
          [" Чайного дерева масло", "1.78%"],
        ],
      },
    ],
    name: "Локальный крем АНТИ-АКНЕ",
    comments: "15",
    price: ["38.3 г.", "381 р."],
    time: "10 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор SPAN на водяной бане вместе с  маслом таману (70-75оС)",
      "Добавить СО2-экстракт череды и перемешать.",
      "Фаза В\nВоду шалфея подогреть до температуры фазы А.",
      "Влить в масляную фазу. Взбить венчиком.",
      "Фаза С\nДобавить эфирные масла. Еще раз размешать и выложить в чистую баночку, которую следует хранить в прохладном месте не более 10-14 дней. При добавлении консерванта срок годности увеличивается до 1 месяца.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "10.04%"],
          [" Рыжика ярового масло (нераф.)", "7.53%"],
          [" Семян черной смородины масло", "12.56%"],
          [" Эмульгатор Montanov 68", "3.63%"],
          [" Sorbitan Monostearate (SPAN - 60)", "1.4%"],
          [" Ши масло (нераф., ручной работы), Органик", "13.95%"],
        ],
      },
      { name: "Фаза B", component: [[" Липы гидролат (ОРГАНИК)", "50.22%"]] },
      {
        name: "Фаза C",
        component: [
          [" Лимонное масло", "0.14%"],
          [" Перца чёрного масло БИО", "0.14%"],
          [" Эвкалипта лучистого масло", "0.39%"],
        ],
      },
    ],
    name: "Противопростудный бальзам",
    comments: "8",
    price: ["35.84 г.", "343 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить эмульгаторы и масло ши на водяной бане (температура 70-75оС).",
      "Затем влить остальные растительные масла. Перемешать.",
      "Фаза В\nВоду липы подогреть до 70-75оС и тонкой струйкой влить в фазу А, взбивая массу венчиком или мини-миксером.",
      "Фаза С\nНа завершающем этапе капнуть эфирные масла и еще раз размешать. Готовый бальзам выложить в чистую баночку и хранить в прохладном месте не более 7-10 дней.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ши масло, карите", "8.5%"],
          [" Персиковое масло (нераф.)", "34.76%"],
          [" Эмульгатор Montanov 68", "2.32%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "52.14%"],
          [" Гелеобразователь SIMULGEL 600", "1.93%"],
        ],
      },
      { name: "Фаза C", component: [[" Сандаловое масло", "0.35%"]] },
    ],
    name: "Нежный масляный мусс для увядающей кожи",
    comments: "13",
    price: ["25.89 г.", "273 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68 и масло ши.",
      " Добавить персиковое масло. Перемешать.",
      "Фаза В\nВ тёплой розовой воде растворить Симульгель. Взбить венчиком до гелеобразной массы.",
      "Добавить к фазе А. Температура соединяемых фаз должна быть максимально одинаковой! Взбить венчиком.",
      "Фаза С\nПродолжая взбивать, добавить эфирное масло сандала. Полученный мусс выложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Макадамовое масло", "18.01%"],
          [" Ореха лесного масло (нераф.)", "36.02%"],
          [" Полисорбат 80 (Твин)", "9%"],
          [" Цетиловый спирт", "0.4%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Лимонное масло", "0.2%"],
          [" Молочная кислота 80%", "0.36%"],
          [" Нероли гидролат (ОРГАНИК)", "36.01%"],
        ],
      },
    ],
    name: "Молочко с эффектом отбеливания кожи",
    comments: "29",
    price: ["24.99 г.", "162 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nНагреть масла на водяной бане. Насыпать туда цетиловый спирт.",
      "После того, как цетиловый спирт полностью расплавится, добавить полисорбат и снять с огня.",
      "Фаза В\nПодогреть воду нероли до температуры фазы А. Влить в фазу А.",
      "Затем добавить и остальные ингредиенты. Взбить мини-миксером до консистенции молочка. Продукт готов!",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кукуй масло", "5.49%"],
          [" Маковое масло (нераф.)", "10.98%"],
          [" Ореха лесного масло (нераф.)", "16.47%"],
          [" Таману масло (нераф., ОРГАНИК)", "5.49%"],
          [" Ши масло, карите", "12.2%"],
          [" Пчелиный воск", "6.1%"],
          [" Эмульгатор Montanov 68", "3.05%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "32.95%"],
          [" Экстракт чёрной смородины в растительном глицерине ", "5.49%"],
          [" Ксантановая камедь ", "0.06%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кипариса масло", "0.31%"],
          [" Лимонное масло", "0.55%"],
          [" Розового дерева масло", "0.55%"],
          [" Ромашки голубой масло", "0.31%"],
        ],
      },
    ],
    name: "Ромашковый крем АНТИКУПЕРОЗНЫЙ",
    comments: "34",
    price: ["16.39 г.", "237 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить на водяной бане эмульгатор Montanov 68, пчелиный воск, масло ши (при температуре 70-75оС).",
      "Добавить жидкие растительные масла. Перемешать.",
      "Фаза В\nРозовую воду подогреть на водяной бане до 70-75оС.",
      "Растворить в ней ксантановую камедь и глицериновый экстракт.",
      "Затем влить в фазу А. Температура соединяемых фаз должна быть одинаковой! Перемешать, затем взбить мини-миксером.",
      "Фаза С\nКогда крем начнёт остывать, добавить эфирных масел. Переложить в чистую баночку.",
      "Для бОльшей эффективности желательно оставить крем настаиваться на сутки в холодильнике.",
    ],
  },
];
export default specialHelp;
