const summer = [
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "9.63%"],
          [" Апельсина сладкого масло", "0.55%"],
          [" Мяты полевой масло", "0.55%"],
          [" Календулы СО2-экстракт докритический", "1.2%"],
          [" Манго баттер", "77.02%"],
          [" Лаванды fine (Прованс) масло", "0.77%"],
          [" Амаранта СО2-экстракт докритический", "1.2%"],
          [" Канделильский воск", "7.22%"],
          [" Ели чёрной масло", "0.22%"],
          [" Витамин Е", "1.64%"],
        ],
      },
    ],
    name: "Манго-плиточки для тела после загара с витамином Е",
    comments: "0",
    price: ["41.55 г.", "376 р."],
    time: "15 мин.",
    technology: [
      "Растопите на водяной бане воск и баттер манго. Добавьте масло бурити и перемешайте.",
      "Дайте немного остыть и добавьте СО2-экстракты, витамин Е и эфирные масла. Разлейте в силиконовые формочки и оставьте до затвердевания.",
      "Храните плиточки в холодильнике, обернув пищевой плёнкой или в баночке с крышкой. Срок хранения не более 3-х месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "33.41%"],
          [" Герани масло", "0.67%"],
          [" Календулы СО2-экстракт докритический", "1.04%"],
          [" Кокосовое масло (нераф.,органик)", "9.39%"],
          [" Ромашки римской масло", "0.56%"],
          [" Розы масло (Болгария)", "0.1%"],
          [" Виролы (кандеи) масло", "0.56%"],
          [" Розмарина СО2-экстракт докритический", "1.04%"],
          [" Марулы масло (нераф., органик)", "18.79%"],
          [" Гинкго билоба СО2-экстракт докритический", "1.04%"],
          [" Каранджи масло", "33.4%"],
        ],
      },
    ],
    name: "Аромаэссенция для загара",
    comments: "3",
    price: ["47.91 г.", "1063 р."],
    time: "10 мин.",
    technology: [
      "Масло кокоса растопить на водяной бане в случае необходимости.",
      "Смешать растительные масла, добавить экстракты и эфирные масла, перемешать стеклянной палочкой.",
      "Готовое средство перелить в чистый флакон из темного стекла и хранить в холодильнике до 6 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Аргановое масло (нераф., ОРГАНИК)", "4.99%"],
          [" Эмульгатор Montanov L", "1.6%"],
          [" Инка инчи масло", "3%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бессмертника гидролат (ОРГАНИК)", "19.98%"],
          [" Донника лекарственного гидролат (ОРГАНИК)", "59.92%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Кардамона масло", "0.18%"],
          [" Унитамурон (активное увлажнение) ", "4.99%"],
          [" Алоэ вера гель", "4%"],
          [" Герани масло (Бурбон)", "0.36%"],
          [" Виролы (кандеи) масло", "0.28%"],
          [" Консервант Sharomix 721", "0.7%"],
        ],
      },
    ],
    name: "Восстанавливающий флюид после загара",
    comments: "6",
    price: ["50.06 г.", "487 р."],
    time: "20 мин.",
    technology: [
      "На водяной бане растопить эмульгатор с растительными маслам и прогреть до температуры 75 градусов.",
      "Смешать гидролаты и также прогреть до 75 градусов.",
      "Влить гидролаты в масляную фазу и смешивать мини миксером до образования однородной эмульсии.",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фасы С, завершая консервантом. Тщательно перемешать.",
      "Готовый флюид перелить в вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ореха грецкого масло (нераф.)", "10.02%"],
          [" Эмульгатор Nikkolipid 81S ", "2%"],
          [" Инка инчи масло", "5.01%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Ксантановая камедь ", "0.2%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.01%"],
          [" Бессмертника гидролат (ОРГАНИК)", "72.13%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мирры масло", "0.18%"],
          [" Аллантоин", "0.6%"],
          [" Алоэ вера гель", "4.01%"],
          [" Ванили абсолют", "0.1%"],
          [" Солодки СО2-экстракт докритический", "0.6%"],
          [" Консервант Sharomix 721", "0.6%"],
          [" Копаибы (копаиферы) масло", "0.54%"],
          [" Амаранта СО2-экстракт докритический", "1%"],
        ],
      },
    ],
    name: "Успокаивающее молочко после загара",
    comments: "4",
    price: ["49.91 г.", "828 р."],
    time: "25 мин.",
    technology: [
      "Растопить на водяной бане растительные масла и эмульгатор, нагреть до температуры 75 градусов.\n",
      "В пантеноле размешать ксантан, залить гидролатом и также прогреть до температуры 75 градусов.\n",
      "Водную фазу влить в масляную и эмульгировать с помощью мини миксера.\n",
      "В остывшую до 40 градусов эмульсию добавить поочередно компоненты фазы С, завершая консервантом. Тщательно перемешать.\n",
      "Готовое средство перелить в вакуумный диспенсер и хранить в холодильнике до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "31.11%"],
          [" Мяты гидролат", "49.75%"],
          [" Гелеобразователь SIMULGEL 600", "4.15%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Мяты полевой масло", "0.48%"],
          [" Унитамурон (активное увлажнение) ", "4.77%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.15%"],
          [" Аллантоин", "0.52%"],
          [" Алоэ вера гель", "4.15%"],
          [" Фрагонии эфирное масло", "0.19%"],
          [" Консервант Sharomix 721", "0.73%"],
        ],
      },
    ],
    name: "Охлаждающий гель после загара",
    comments: "3",
    price: ["48.22 г.", "436 р."],
    time: "15 мин.",
    technology: [
      "Симульгель растворить в смеси гидролатов комнатной температуры. Дождаться образования геля, периодически перемешивая венчиком.",
      "Размешать аллантоин в Д-пантеноле с помощью стеклянной палочки.",
      "В гель ввести пантенол с аллантоином и остальные компоненты фазы В, завершая консервантом. Перемешать венчиком до образования однородной консистенции.",
      "Готовый продукт выложить в чистую баночку или вакуумный диспенсер и хранить в прохладном месте до 3 месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Лаванды гидролат (ОРГАНИК)", "62.12%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.77%"],
          [" Аллантоин", "0.38%"],
          [" Алоэ вера гель", "3.77%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Жожоба масло (нераф.)", "13.18%"],
          [" Эмульгатор Montanov L", "4.71%"],
          [" Бораго масло (нераф., ОРГАНИК)", "10.36%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Мяты полевой масло", "0.26%"],
          [" Лаванды fine (Прованс) масло", "0.43%"],
          [" Консервант Sharomix 708", "0.68%"],
          [" Виролы (кандеи) масло", "0.34%"],
        ],
      },
    ],
    name: "Охлаждающее молочко после загара",
    comments: "13",
    price: ["53.11 г.", "444 р."],
    time: "30 мин.",
    technology: [
      "Растопите эмульгатор с маслами. Прогрейте до 75оС.",
      "Разотрите аллантоин в декспантеноле, добавьте алое и залейте гидролатом лаванды . Нагрейте до температуры фазы А.",
      "Соедините фазы и взбейте миксером.",
      "Добавьте эфирные масла и консервант. Перемешайте крем и выложите в стерильную баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Бурити масло (нераф.)", "4.93%"],
          [" Жожоба масло (нераф.)", "9.85%"],
          [" Кунжутное масло (нераф.)", "9.85%"],
          [" Кокосовое масло (нераф.,органик)", "9.85%"],
          [" Эмульгатор Montanov L", "4.93%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Розовая вода (ОРГАНИК)", "54.19%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "4.93%"],
          [" Гуаровая камедь катионная", "0.1%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Апельсина сладкого масло", "0.14%"],
          [" Герани масло", "0.14%"],
          [" Ромашки римской масло", "0.14%"],
          [" Розы масло (Болгария)", "0.23%"],
          [" Консервант Sharomix 708", "0.72%"],
        ],
      },
    ],
    name: "Молочко для загара",
    comments: "12",
    price: ["101.48 г.", "1905 р."],
    time: "30 мин.",
    technology: [
      "Фаза А\nНа водяной бане растопить Эмульгатор Montanov L (температура 70-75оС).",
      "Добавить растительные масла. Перемешать.",
      "Фаза В\nРастереть стеклянной палочкой в розовой воде гуаровую камедь и размешать до полного растворения. Добавить декспантенол.",
      "Нагреть до 70-75оС.",
      "Вылить в фазу А «в один шаг», смешать и взбить мини-миксером до образования эмульсии.Температура соединяемых фаз должна быть максимально одинаковой!",
      "Фаза С\nДобавить эфирные масла, консервант. Ещё раз перемешать.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Баобаба масло (нераф., ОРГАНИК)", "10.27%"],
          [" Эмульгатор Montanov 68", "3.81%"],
          [" Цетиловый спирт", "1.47%"],
          [" Кокосовое масло (нераф.,органик)", "16.14%"],
        ],
      },
      { name: "Фаза B", component: [[" Мяты гидролат", "58.69%"]] },
      {
        name: "Фаза C",
        component: [
          [" Календулы СО2-экстракт докритический", "1.47%"],
          [" Облепихи СО2-экстракт докритический", "5.87%"],
          [" Бисаболол натуральный", "0.67%"],
          [" Ладанника масло", "0.15%"],
          [" Франжипани абсолют", "0.67%"],
          [" Консервант Sharomix 708", "0.79%"],
        ],
      },
    ],
    name: "Восстанавливающий крем для кожи после загара",
    comments: "10",
    price: ["34.08 г.", "1159 р."],
    time: "15 мин.",
    technology: [
      "Фаза А\nРастопить эмульгатор Montanov 68 и цетиловый спирт на водяной бане в растительных маслах (температура нагрева 75оС).",
      "Фаза В\nВоду мяты подогреть до 70-75оС. Аккуратно влить в масляную фазу А и взбить мини-миксером.",
      "Фаза С\nВ процессе взбивания, когда эмульсия уже немного остынет (до 40оС), покапельно добавить компоненты фазы С. Выложить готовый крем в чистую баночку, которую следует хранить в прохладном месте до 6-ти месяцев.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Экстракт чёрной смородины в растительном глицерине ", "8.6%"],
          [" Липы гидролат (ОРГАНИК)", "86.05%"],
          [" Декспантенол (провитамин В5, D-пантенол)", "3.44%"],
          [" Аллантоин", "1.91%"],
        ],
      },
    ],
    name: "Спрей-сыворотка после загара",
    comments: "7",
    price: ["52.3 г.", "633 р."],
    time: "5 мин.",
    technology: [
      "Растворить в воде все компоненты и тщательно взболтать.",
      'Залить в чистый флакончик (мы использовали атомайзер "Розовый айсберг") и хранить его в прохладном месте не более 5-7 дней.',
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Кунжутное масло (нераф.)", "34.67%"],
          [" Пшеничных зародышей масло (нераф.)", "11.56%"],
          [" Цетиловый спирт", "1.54%"],
          [" Кокосовое масло (нераф.,органик)", "16.69%"],
        ],
      },
      { name: "Фаза B", component: [[" Розовая вода (ОРГАНИК)", "34.67%"]] },
      {
        name: "Фаза C",
        component: [
          [" Цитронеллы (лимонеллы) масло", "0.23%"],
          [" Консервант Sharomix 721", "0.64%"],
        ],
      },
    ],
    name: "Кунжутный флюид для загара",
    comments: "23",
    price: ["38.94 г.", "249 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nЦетиловый спирт растопить на водяной бане, далее добавить масло кокоса и жидкие масла, смешать до однородной массы.",
      "Фаза В\nПодогреть розовую воду до температуры масляной фазы. Медленно, взбивая мини-миксером, влить в фазу А.",
      "Фаза С\nЧуть остудить образовавшуюся эмульсию и капнуть эфирное масло. Ещё раз тщательно взбить мини - миксером.",
      "Полученную смесь вылить в чистый флакончик. Для более длительного срока использования рекомендуем хранить в холодильнике.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Ксантановая камедь ", "0.26%"],
          [" Лаванды гидролат (ОРГАНИК)", "33.82%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Бурити масло (нераф.)", "16.91%"],
          [" Пшеничных зародышей масло (нераф.)", "43.97%"],
          [" Эмульгатор Montanov L", "4.51%"],
        ],
      },
      { name: "Фаза C", component: [[" Морковных семян масло", "0.53%"]] },
    ],
    name: "Лёгкое очищающее молочко после загара",
    comments: "4",
    price: ["26.61 г.", "271 р."],
    time: "20 мин.",
    technology: [
      "В подогретой лавандовой воде растворить ксантановую камедь и тщательно размешать.",
      "Масла прогреть с эмульгатором до 70оС.\n",
      "Соединить масляную и водную фазу. Взбить мини-миксером. Температура соединяемых фаз должна быть максимально одинаковой!\n",
      "Чуть остудить и добавить в процессе смешивания эфирное масло. Полученное молочко вылить в чистую сухую ёмкость, хранить в холодильнике  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "33%"],
          [" Ши масло, карите", "10.08%"],
          [" Пчелиный воск", "0.92%"],
          [" Эмульгатор Montanov 68", "2.2%"],
        ],
      },
      {
        name: "Фаза B",
        component: [
          [" Гамамелиса гидролат (ОРГАНИК)", "49.51%"],
          [" Грейпфрутовых косточек экстракт", "0.73%"],
        ],
      },
      {
        name: "Фаза C",
        component: [
          [" Морковных семян масло", "0.26%"],
          [" Облепихи СО2-экстракт докритический", "3.3%"],
        ],
      },
    ],
    name: "Успокаивающий морковный мусс после загара",
    comments: "7",
    price: ["54.54 г.", "574 р."],
    time: "20 мин.",
    technology: [
      "Фаза А\nРастопить пчелиный воск, эмульгатор Montanov 68 и твёрдое масло ши. Добавить масло сасанквы. Прогреть до 70-75оС.",
      "Фаза В\nВоду гамамелиса подогреть до 70-75оС. Растворить в ней экстракт грейпфрута.",
      "Влить тонкой струйкой в масляную фазу А (чем горячее вода, тем плотнее будет мусс), одновременно взбивая мини-миксером.",
      "Фаза С\nЗатем добавить экстракт облепихи и эфирное масло. Все тщательно ещё раз взбить и выложить в чистую баночку.",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Сасанквы масло", "35.28%"],
          [" Лавандовое масло (майллетте)", "0.24%"],
          [" Розовое масло (иранское)", "0.44%"],
          [" Лаванды гидролат (ОРГАНИК)", "44.1%"],
          [" Жожоба Аква Сол 120", "19.6%"],
          [" Виноградной кожицы экстракт", "0.34%"],
        ],
      },
    ],
    name: "Успокаивающая виноградная маска после загара",
    comments: "1",
    price: ["20.41 г.", "456 р."],
    time: "15 мин.",
    technology: [
      "Жожоба Аква Сол растворить в лавандовой воде, нагретой до 60оC.",
      "Затем добавить масло сасанквы и экстракт винограда. Тщательно размешать и немного остудить",
      "Капнуть эфирные масла и взбить смесь мини-миксером. Маска готова!  ",
    ],
  },
  {
    phase: [
      {
        name: "Фаза A",
        component: [
          [" Жожоба масло (нераф.)", "13.83%"],
          [" Пшеничных зародышей масло (нераф.)", "27.66%"],
          [" Полисорбат 80 (Твин)", "0.77%"],
          [" Цетиловый спирт", "1.84%"],
        ],
      },
      { name: "Фаза B", component: [[" Гамамелиса гидролат (ОРГАНИК)", "55.32%"]] },
      {
        name: "Фаза C",
        component: [
          [" Семян черной смородины масло", "0.28%"],
          [" Лавандовое масло (майллетте)", "0.15%"],
          [" Розовое масло (иранское)", "0.15%"],
        ],
      },
    ],
    name: "Лосьон после загара с черной смородиной",
    comments: "5",
    price: ["32.54 г.", "356 р."],
    time: "15-20 мин.",
    technology: [
      "Фаза А\nРастопить цетиловый спирт на водяной бане, добавить растительные масла и полисорбат, тщательно размешать.",
      "Фаза В\nВлить подогретую до той же температуры воду гамамелиса. Перемешать.",
      "Фаза С\nЗатем добавить черную смородину и эфиры. Всё взбить мини-миксером до получения однородной массы и вылить в чистую бутылочку.",
    ],
  },
];
export default summer;
